<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="stylesheet" type="text/css" href="css/ar/style.css"/>

<title>MTrade Plus</title>
</head>
<body>
	<div class="main_header">
		<h1>MTrade Plus</h1>
     </div>

<div id="content">
  

  <!-- collapsible -->
    <div class="page_collapsible collapse-close" id="body-section1">&#1573;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; MTrade Plus</div>
    <div class="container" style="display: none;">
        <div class="content">
            <p>
                &#1578;&#1605; &#1578;&#1589;&#1605;&#1610;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1603; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1586;&#1575;&#1610;&#1575; &#1608;&#1608;&#1592;&#1575;&#1574;&#1601; MTrade Plus&#1548; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1588;&#1585;&#1581; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1582;&#1591;&#1608;&#1577; &#1576;&#1582;&#1591;&#1608;&#1577; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1585;&#1608;&#1575;&#1576;&#1591; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1603;&#1604; &#1608;&#1592;&#1610;&#1601;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1608;&#1575;&#1604;&#1578;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1610;&#1607;&#1575;. 
            </p>
            <p>
&#1605;&#1604;&#1575;&#1581;&#1592;&#1577;: &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1605;&#1610;&#1586;&#1575;&#1578; &#1575;&#1604;&#1605;&#1584;&#1603;&#1608;&#1585;&#1577; &#1601;&#1610; &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1605;&#1578;&#1608;&#1601;&#1585;&#1577; &#1601;&#1602;&#1591; &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1577; &#1604;&#1575;&#1610;&#1601; &#1604;&#1583;&#1610;&#1606;&#1575;.
&#1575;&#1604;&#1571;&#1587;&#1593;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1578;&#1580;&#1585;&#1610;&#1576;&#1610; &#1578;&#1593;&#1585;&#1590; &#1605;&#1578;&#1571;&#1582;&#1585;&#1577; 15 &#1583;&#1602;&#1610;&#1602;&#1577;.

            </p>
            <div><h2>&#1605;&#1589;&#1591;&#1604;&#1581;&#1575;&#1578; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; :</h2>
            	<div class="sub_content">&#1578;&#1615;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1571;&#1610;&#1602;&#1608;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1604;&#1573;&#1585;&#1588;&#1575;&#1583;&#1603; &#1593;&#1606; &#1575;&#1604;&#1578;&#1606;&#1608;&#1610;&#1607;&#1575;&#1578; &#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1605;&#1601;&#1610;&#1583;&#1577; &#1593;&#1606;&#1583; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1603; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;.  
                <ul>
            		<li><img src="images/ar/tip.png" alt="tip" /> &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1602;&#1608;&#1606;&#1577; &#1604;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1593;&#1606; &#1571;&#1610; <strong>&#1578;&#1606;&#1608;&#1610;&#1607;</strong>.</li>
                	<li><img src="images/ar/note.png" alt="note" /> &#1578;&#1587;&#1578;&#1582;&#1583;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1610;&#1602;&#1608;&#1606;&#1577; &#1604;&#1604;&#1583;&#1604;&#1575;&#1604;&#1577; &#1593;&#1606; &#1571;&#1610; <strong>&#1605;&#1604;&#1575;&#1581;&#1592;&#1577;</strong>.  </li>
            	</ul>
                </div>
            </div>
            
            
            	
        </div>
    </div>
    <!-- end collapsible -->

    <!-- collapsible -->
    <div class="page_collapsible collapse-close" id="body-section2">&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1588;&#1594;&#1610;&#1604;</div>
    <div class="container" style="display: none;">
        <div class="content">
               <p>
               &#1575;&#1604;&#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1571;&#1606;&#1578; &#1578;&#1581;&#1578;&#1575;&#1580;&#1607;&#1575; &#1604;&#1578;&#1579;&#1576;&#1610;&#1578; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603;. 
               </p>
			   
			   <br />

<p><strong>IOS</strong></p>
<br />
<p><strong>&#1575;&#1604;&#1580;&#1607;&#1575;&#1586; :</strong> &#1570;&#1610; &#1601;&#1608;&#1606; 4S &#1571;&#1608; &#1571;&#1593;&#1604;&#1609;  <p>
<p><strong>&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1588;&#1594;&#1610;&#1604; :</strong> iOS 7.1 &#1571;&#1608; &#1571;&#1593;&#1604;&#1609;  </p>
<p><strong>&#1575;&#1604;&#1605;&#1578;&#1589;&#1601;&#1581; :</strong> &#1605;&#1608;&#1576;&#1575;&#1610;&#1604; &#1587;&#1601;&#1575;&#1585;&#1610; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585; 7.1 &#1571;&#1608; &#1571;&#1593;&#1604;&#1609;&#1548; &#1603;&#1585;&#1608;&#1605; iOS &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585; 38.0 &#1571;&#1608; &#1571;&#1593;&#1604;&#1609;  </p>

<br />
<br />

<p><strong>&#1571;&#1606;&#1583;&#1585;&#1608;&#1610;&#1583;</strong></p>
<br />
<p><strong>&#1575;&#1604;&#1580;&#1607;&#1575;&#1586; :</strong> &#1610;&#1593;&#1605;&#1604; &#1605;&#1593; &#1571;&#1610; &#1580;&#1607;&#1575;&#1586; &#1571;&#1606;&#1583;&#1585;&#1608;&#1610;&#1583; </p>
<p><strong>&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1578;&#1588;&#1594;&#1610;&#1604; :</strong>  (KitKat, Lollipop, and Marshmallow) &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585; 4.4 &#1571;&#1608; &#1571;&#1593;&#1604;&#1609;   </p>
<p><strong>&#1575;&#1604;&#1605;&#1578;&#1589;&#1601;&#1581; :</strong>  &#1580;&#1608;&#1580;&#1604; &#1603;&#1585;&#1608;&#1605; &#1604;&#1571;&#1580;&#1607;&#1586;&#1577; &#1571;&#1606;&#1583;&#1585;&#1608;&#1610;&#1583; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585; 38.0 </p>

        </div>
    </div>
    <!-- end collapsible -->
    <!-- collapsible -->
    <div class="page_collapsible collapse-close" id="body-section3">&#1575;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1601;&#1606;&#1610;</div>
    <div class="container" style="display: none;">
        <div class="content">
            <p>&#1601;&#1610; &#1581;&#1575;&#1604; &#1573;&#1581;&#1578;&#1610;&#1575;&#1580;&#1603; &#1604;&#1571;&#1610; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1571;&#1608; &#1583;&#1593;&#1605;&#1548; &#1606;&#1585;&#1580;&#1608; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1606;&#1575;&#1563;</p>
<br />
<p><strong>&#1575;&#1604;&#1605;&#1603;&#1578;&#1576; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;</strong></p>
  
&#1605;&#1576;&#1575;&#1588;&#1585; &#1604;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; <br />
&#1588;&#1602;&#1577; 181&#1548; &#1576;&#1604;&#1575;&#1578;&#1606;&#1610;&#1608;&#1605; &#1578;&#1575;&#1608;&#1585;&#1548; &#1605;&#1576;&#1606;&#1610; &#1585;&#1602;&#1605; 190&#1548; <br />
&#1591;&#1585;&#1610;&#1602; 2803&#1548; &#1581;&#1610; &#1575;&#1604;&#1587;&#1610;&#1601;&#1548;<br />
&#1575;&#1604;&#1605;&#1606;&#1575;&#1605;&#1577;&#1548; &#1605;&#1605;&#1604;&#1603;&#1577; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;.<br />
<br />
	<p>&#1607;&#1575;&#1578;&#1601;: 17556139 973+ </p>
	<p>&#1601;&#1575;&#1603;&#1587;: 17556124 973+ </p>

    <br />
<p><strong>&#1575;&#1604;&#1573;&#1578;&#1589;&#1575;&#1604; &#1576;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1569;:</strong></p> 
  
  &#1605;&#1606; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; :  0849 1730 &#1571;&#1608; 6139 1755 <br />
&#1605;&#1606; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; : 0849 1730 973+   &#1571;&#1608; 6139 1755 973+  <br />
&#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; : <a href="mailto: global@mubashertrade.com">global@mubashertrade.com</a> <br />
&#1601;&#1575;&#1603;&#1587; :     6124 1755 973+  <br />

   
  <br />
  
  <p><strong>&#1575;&#1604;&#1573;&#1578;&#1589;&#1575;&#1604; &#1576;&#1594;&#1585;&#1601;&#1577; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604;:</strong></p>
  
  &#1605;&#1606; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; : 0105 1760   <br />
  &#1605;&#1606; &#1582;&#1575;&#1585;&#1580; &#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606; : 0105 1760 973+<br />
<p>&nbsp;</p>
   
        </div>
    </div>
    <!-- end collapsible -->
    <!-- collapsible -->
    <div class="page_collapsible collapse-close" id="body-section4">&#1606;&#1592;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577;</div>
    <div class="container" style="display: none;">
        <div class="content">
            <p>&#1578;&#1593;&#1578;&#1576;&#1585; MTrade Plus &#1605;&#1606;&#1589;&#1577; &#1578;&#1583;&#1575;&#1608;&#1604; &#1605;&#1578;&#1591;&#1608;&#1585;&#1577; &#1608;&#1588;&#1575;&#1605;&#1604;&#1577; &#1605;&#1615;&#1589;&#1605;&#1605;&#1577; &#1582;&#1589;&#1610;&#1589;&#1575; &#1604;&#1604;&#1605;&#1587;&#1578;&#1579;&#1605;&#1585;&#1610;&#1606; &#1575;&#1604;&#1606;&#1588;&#1591;&#1610;&#1606;&#1563; &#1581;&#1610;&#1579; &#1578;&#1578;&#1610;&#1581; MTrade Plus &#1575;&#1604;&#1593;&#1583;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1605;&#1586;&#1575;&#1610;&#1575; &#1575;&#1604;&#1601;&#1585;&#1610;&#1583;&#1577; &#1605;&#1606; &#1606;&#1608;&#1593;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1602; &#1604;&#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1593;&#1604;&#1609; &#1571;&#1606; &#1578;&#1603;&#1608;&#1606; &#1605;&#1578;&#1583;&#1575;&#1608;&#1604; &#1601;&#1575;&#1593;&#1604; &#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1602; &#1605;&#1578;&#1580;&#1575;&#1608;&#1576;&#1575;&#1611; &#1605;&#1593; &#1575;&#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1607;&#1548; &#1581;&#1610;&#1579; &#1610;&#1583;&#1593;&#1605; MTrade Plus &#1608;&#1592;&#1610;&#1601;&#1577; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604; &#1576;&#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1608;&#1575;&#1604;&#1571;&#1605;&#1579;&#1604; &#1604;&#1604;&#1578;&#1593;&#1575;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1593; &#1608;&#1575;&#1604;&#1588;&#1585;&#1575;&#1569; &#1581;&#1610;&#1579; &#1578;&#1605; &#1578;&#1586;&#1608;&#1610;&#1583; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1576;&#1571;&#1583;&#1608;&#1575;&#1578; &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610; &#1575;&#1604;&#1605;&#1578;&#1602;&#1583;&#1605;&#1577; &#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1578;&#1603; &#1593;&#1604;&#1609; &#1578;&#1581;&#1604;&#1610;&#1604; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1608;&#1602;.    </p>
               
			   <br />

<p><img src="images/ar/note.png" alt="note" /> <strong> &#1605;&#1604;&#1581;&#1608;&#1592;&#1577;:</strong> &#1601;&#1610; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1548; &#1578;&#1588;&#1610;&#1585; &#1571;&#1610;&#1602;&#1608;&#1606;&#1577; <img src="images/ar/delayed.png" alt="delayed"/> &#1573;&#1604;&#1609; &#1571;&#1606; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1587;&#1608;&#1602; &#1605;&#1578;&#1571;&#1582;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1604;&#1605;&#1583;&#1577; 15 &#1583;&#1602;&#1610;&#1602;&#1577;.</p>			   
			   
			<p><img src="images/ar/tip.png" alt="tip" /> <strong>&#1578;&#1606;&#1608;&#1610;&#1607;:</strong> &#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1583;&#1608;&#1610;&#1585; &#1571;&#1610; &#1588;&#1575;&#1588;&#1577; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1606;&#1605;&#1591; &#1575;&#1604;&#1588;&#1575;&#1588;&#1577; &#1575;&#1604;&#1593;&#1585;&#1610;&#1590;&#1577;.</p>
        </div>
    </div>
    <!-- end collapsible -->
     <!-- collapsible -->
    <div class="page_collapsible collapse-close" id="body-section5">&#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;</div>
    <div class="container" style="display: none;">
        <div class="content">
            	<div><h2>&#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;:</h2></div>
					<ol>
						<li>&#1571;&#1583;&#1582;&#1604; <strong>&#1573;&#1587;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;</strong>.</li>
						<li>&#1571;&#1583;&#1582;&#1604; <strong>&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1587;&#1585;</strong>.</li>
						<p><strong>&#1573;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610; :</strong> &#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1605;&#1585;&#1576;&#1593; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; <strong>&#1578;&#1584;&#1603;&#1585; &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;</strong> &#1604;&#1581;&#1601;&#1592; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1587;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1608;&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1587;&#1585; &#1604;&#1578;&#1580;&#1606;&#1576; &#1573;&#1583;&#1582;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1593;&#1606;&#1583; &#1603;&#1604; &#1605;&#1585;&#1577; &#1578;&#1581;&#1575;&#1608;&#1604; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;.</p>
						<li>	&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1586;&#1585; <strong>&#1575;&#1604;&#1583;&#1582;&#1608;&#1604;</strong>.</li>
		  </ol>
						<br />
						<div><h2>&#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580; &#1605;&#1606; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;:</h2></div>
						<ul>
							<li>	&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1586;&#1585; <strong>&#1575;&#1604;&#1582;&#1585;&#1608;&#1580;  </strong>&#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1576;&#1578;&#1576;&#1608;&#1610;&#1576; <strong>&#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578;</strong>. </li>
						</ul>
					<br />

							<div><h2>&#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1587;&#1585;&#1610;&#1593;</h2></div>
                            &#1610;&#1608;&#1601;&#1585; &#1604;&#1603; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1582;&#1610;&#1575;&#1585;&#1610;&#1606; &#1604;&#1604;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1587;&#1585;&#1610;&#1593;. <br /><br />

                           <img src="images/ar/navi.png" alt="navigation"width="80%"/>
					<ol>
						<li> <strong>&#1575;&#1604;&#1582;&#1610;&#1575;&#1585; &#1575;&#1604;&#1571;&#1608;&#1604;:</strong> &#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1586;&#1585; <img src="images/ar/navi_1.png" alt="nav_1"width="5%" /> &#1604;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1591; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1610;</li>
						<li><strong>&#1575;&#1604;&#1582;&#1610;&#1575;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;:</strong> &#1602;&#1605; &#1576;&#1587;&#1581;&#1576; &#1588;&#1585;&#1610;&#1591; &#1575;&#1604;&#1602;&#1608;&#1575;&#1574;&#1605; &#1580;&#1607;&#1577; &#1575;&#1604;&#1610;&#1605;&#1610;&#1606; &#1604;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1593;&#1606;&#1575;&#1589;&#1585; &#1588;&#1585;&#1610;&#1591; &#1575;&#1604;&#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1587;&#1601;&#1604;&#1610;</li>
						</ol>
						<br />					
							
			<div><h2>&#1603;&#1610;&#1601;&#1610;&#1577; &#1578;&#1606;&#1601;&#1610;&#1584; &#1571;&#1608;&#1604; &#1571;&#1605;&#1585;:</h2></div>
                <ol>
					<li> &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577;&#1548; &#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1575;&#1587;&#1605; &#1575;&#1604;&#1587;&#1607;&#1605; &#1608;&#1575;&#1582;&#1578;&#1585; &#1586;&#1585; &#1588;&#1585;&#1575;&#1569;  <img src="images/ar/buy_icon.png" alt="buy" width="20%";/>. </li>
					<li>&#1593;&#1606;&#1583; &#1573;&#1605;&#1578;&#1604;&#1575;&#1603;&#1603; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1581;&#1601;&#1592;&#1577;&#1548; &#1575;&#1582;&#1578;&#1585; &#1575;&#1604;&#1605;&#1581;&#1601;&#1592;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; <strong>&#1576;&#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;</strong>.</li>
					<li>	&#1573;&#1582;&#1578;&#1585; <strong>&#1606;&#1608;&#1593; &#1575;&#1604;&#1571;&#1605;&#1585;</strong> &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;.</li>
  				<br />

				
				<p>&#1571;&#1606;&#1608;&#1575;&#1593; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577;:</p>

				<ul type="disc">

					<li>	&#1576;&#1587;&#1593;&#1585; &#1575;&#1604;&#1587;&#1608;&#1602; -  &#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1602; &#1608;&#1578;&#1605; &#1578;&#1606;&#1601;&#1610;&#1584;&#1607; &#1593;&#1606;&#1583; &#1571;&#1601;&#1590;&#1604; &#1591;&#1604;&#1576; &#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1576;&#1610;&#1593; &#1608;&#1571;&#1601;&#1590;&#1604; &#1593;&#1585;&#1590; &#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1588;&#1585;&#1575;&#1569;&#1548; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;.  </li>
					<li>	&#1571;&#1605;&#1585; &#1605;&#1581;&#1583;&#1583; -  &#1607;&#1608; &#1571;&#1605;&#1585; &#1601;&#1610;&#1607; &#1610;&#1578;&#1605; &#1578;&#1581;&#1583;&#1610;&#1583; &#1575;&#1604;&#1581;&#1583; &#1575;&#1604;&#1571;&#1602;&#1589;&#1609; &#1604;&#1587;&#1593;&#1585; &#1575;&#1604;&#1588;&#1585;&#1575;&#1569; &#1571;&#1608; &#1575;&#1604;&#1581;&#1583; &#1575;&#1604;&#1571;&#1583;&#1606;&#1609; &#1604;&#1587;&#1593;&#1585; &#1575;&#1604;&#1576;&#1610;&#1593;&#1548; &#1608;&#1587;&#1610;&#1578;&#1605; &#1578;&#1606;&#1601;&#1610;&#1584; &#1575;&#1604;&#1571;&#1605;&#1585; &#1576;&#1575;&#1604;&#1587;&#1593;&#1585; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583; &#1571;&#1608; &#1575;&#1604;&#1571;&#1601;&#1590;&#1604;.</li>
				</ul>
				
			<br />
				
					<li>	&#1571;&#1583;&#1582;&#1604; <strong>&#1603;&#1605;&#1610;&#1577; </strong>&#1575;&#1604;&#1587;&#1607;&#1605; &#1608;<strong>&#1587;&#1593;&#1585;</strong> &#1575;&#1604;&#1587;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1610;&#1583; &#1588;&#1585;&#1575;&#1569;&#1607;&#1548; &#1582;&#1575;&#1606;&#1577; &#1575;&#1604;&#1587;&#1593;&#1585; &#1604;&#1610;&#1587;&#1578; &#1590;&#1585;&#1608;&#1585;&#1610;&#1577; &#1593;&#1606;&#1583; &#1571;&#1605;&#1585; "&#1576;&#1587;&#1593;&#1585; &#1575;&#1604;&#1587;&#1608;&#1602;".  </li>
					<li>	&#1573;&#1582;&#1578;&#1585; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609; &#1576;&#1606;&#1575;&#1569;&#1575; &#1593;&#1604;&#1609; &#1605;&#1578;&#1591;&#1604;&#1576;&#1575;&#1578;&#1603;. </li>
					<li>	&#1576;&#1605;&#1580;&#1585;&#1583; &#1573;&#1583;&#1582;&#1575;&#1604; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577;&#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1586;&#1585; <strong>&#1588;&#1585;&#1575;&#1569;</strong>.  </li>
					<li>	&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong>&#1605;&#1608;&#1575;&#1601;&#1602; </strong>&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1575;&#1604;&#1571;&#1605;&#1585;.</li> 
		  </ol>
				<p>&#1576;&#1593;&#1583; &#1578;&#1606;&#1601;&#1610;&#1584; &#1575;&#1604;&#1571;&#1605;&#1585; &#1610;&#1605;&#1603;&#1606;&#1603; &#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589;&#1607; &#1576;&#1607; &#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585;.  </p>
				
					
        </div>
    </div>
    <!-- end collapsible -->
	
	
	<!-- collapsible -->
     <div class="page_collapsible collapse-close" id="body-section9">&#1575;&#1604;&#1587;&#1608;&#1602;</div>
    <div class="container" style="display: none;">
        <div class="content">


<p> &#1610;&#1608;&#1601;&#1585; &#1604;&#1603; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1605;&#1578;&#1606;&#1608;&#1593;&#1577; &#1605;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1608;&#1602;. &#1610;&#1578;&#1605; &#1578;&#1589;&#1606;&#1610;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1573;&#1604;&#1609; &#1602;&#1587;&#1605;&#1610;&#1606;:</p>
<ol>
<li><strong>&#1575;&#1604;&#1571;&#1587;&#1608;&#1575;&#1602;</strong> </li> 
<li><strong>&#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1571;&#1587;&#1608;&#1575;&#1602; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577;</strong></li> </ol>

<p>&#1604;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1607;&#1584;&#1610;&#1606; &#1575;&#1604;&#1602;&#1587;&#1605;&#1610;&#1606;&#1548; &#1575;&#1584;&#1607;&#1576; &#1573;&#1604;&#1609; &#1593;&#1604;&#1575;&#1605;&#1577; &#1578;&#1576;&#1608;&#1610;&#1576; <strong>&#1575;&#1604;&#1587;&#1608;&#1602;</strong> &#1608;&#1575;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1573;&#1605;&#1575; <strong>&#1575;&#1604;&#1571;&#1587;&#1608;&#1575;&#1602;</strong> &#1571;&#1608; <strong>&#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1571;&#1587;&#1608;&#1575;&#1602; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577;</strong> </p>

<!-- collapsible -->
<div class="page_collapsible collapse-close" id="body-section9">&#1575;&#1604;&#1571;&#1587;&#1608;&#1575;&#1602;</div>
    <div class="container" style="display: none;">
        <div class="content">
        
        <p>&#1604;&#1593;&#1585;&#1590; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1608;&#1602;:</p>
						
			  <li>&#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1606;&#1575;&#1601;&#1584;&#1577; <strong>&#1575;&#1604;&#1571;&#1587;&#1608;&#1575;&#1602;</strong>&#1548; &#1575;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1571;&#1610; &#1587;&#1608;&#1602; &#1578;&#1585;&#1594;&#1576; &#1601;&#1610; &#1593;&#1585;&#1590;&#1607;.</li>

<div><h2>&#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1587;&#1608;&#1602;</h2></div>


<p> &#1610;&#1578;&#1610;&#1581; &#1604;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605; &#1606;&#1592;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1604;&#1604;&#1571;&#1587;&#1608;&#1575;&#1602; (&#1575;&#1604;&#1587;&#1608;&#1602; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;).             </p>
			<br />
	<li>&#1601;&#1610; &#1588;&#1575;&#1588;&#1577; <strong>&#1606;&#1592;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1602; </strong>&#1587;&#1608;&#1601; &#1578;&#1580;&#1583; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1608;&#1602; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583; &#1576;&#1575;&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1573;&#1604;&#1609; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1572;&#1588;&#1585; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610; &#1605;&#1593; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;&#1563;
			  	<ul type="circle">
				<li>&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1587;&#1608;&#1602;  </li>
				<li>&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1608;&#1602;  </li>
				<li>&#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604; </li>
				<li>&#1575;&#1604;&#1589;&#1601;&#1602;&#1575;&#1578; </li>
				<li>&#1581;&#1580;&#1605; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604; </li>
				<li>&#1575;&#1604;&#1571;&#1587;&#1607;&#1605; &#1575;&#1604;&#1605;&#1578;&#1583;&#1575;&#1608;&#1604;&#1577; </li>
				<li>&#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1587;&#1608;&#1602; &#1604;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1610;&#1592;&#1607;&#1585; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585;&#1548; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585; &#1608;&#1575;&#1604;&#1571;&#1586;&#1585;&#1602;  </li>
				<li>&#1602;&#1575;&#1574;&#1605;&#1577; &#1605;&#1606;&#1587;&#1583;&#1604;&#1577; &#1604;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1605;&#1572;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1587;&#1608;&#1602;</li>
				<li>&#1602;&#1610;&#1605;&#1577; &#1570;&#1582;&#1585; &#1578;&#1583;&#1575;&#1608;&#1604;&#1548; &#1575;&#1604;&#1578;&#1594;&#1610;&#1585; &#1608;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1605;&#1574;&#1608;&#1610;&#1577; &#1604;&#1604;&#1578;&#1594;&#1610;&#1585; &#1604;&#1604;&#1605;&#1572;&#1588;&#1585; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;</li>
				<li>&#1573;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1576;&#1610;&#1575;&#1606;&#1610; &#1604;&#1604;&#1605;&#1572;&#1588;&#1585;</li> 
				</ul>
			  </li>		
			 		  
                
                
            <div><h2>&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605;</h2></div>  
            <p>&#1602;&#1605; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1610;&#1586;&#1577; &#1604;&#1593;&#1585;&#1590; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605; &#1575;&#1604;&#1605;&#1589;&#1606;&#1601;&#1577; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1602; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;.</p>   


 </div>
    </div>
    <!-- end collapsible -->
    
   <!-- collapsible -->
    <div class="page_collapsible collapse-close" id="body-section7">&#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1571;&#1587;&#1608;&#1575;&#1602; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577;</div>
    <div class="container" style="display: none;">
        <div class="content">
            <p>
				&#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1608;&#1575;&#1602; &#1581;&#1608;&#1604; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1610;&#1586;&#1577; &#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1571;&#1587;&#1608;&#1575;&#1602; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577;&#1548; &#1581;&#1610;&#1579; &#1578;&#1578;&#1610;&#1581; &#1604;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1610;&#1586;&#1577; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1608;&#1575;&#1602; &#1608;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1572;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1608;&#1575;&#1602;&#1548; &#1575;&#1604;&#1587;&#1604;&#1593; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1570;&#1582;&#1585; &#1587;&#1593;&#1585; &#1578;&#1583;&#1575;&#1608;&#1604;&#1548; &#1575;&#1604;&#1578;&#1594;&#1610;&#1585; &#1608;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1605;&#1574;&#1608;&#1610;&#1577; &#1604;&#1604;&#1578;&#1594;&#1610;&#1585;. &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1571;&#1587;&#1608;&#1575;&#1602; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1605;&#1579;&#1604; &#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1606;&#1601;&#1591;&#1548; &#1575;&#1604;&#1601;&#1608;&#1585;&#1603;&#1587;&#1548; &#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1608;&#1602; &#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577; &#1583;&#1608;&#1604;&#1610;&#1575; &#1608;&#1573;&#1602;&#1604;&#1610;&#1605;&#1610;&#1575; &#1575;&#1604;&#1605;&#1572;&#1579;&#1585;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1608;&#1575;&#1602; &#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1577; &#1608;&#1605;&#1601;&#1610;&#1583;&#1577; &#1604;&#1604;&#1605;&#1587;&#1578;&#1579;&#1605;&#1585;&#1610;&#1606;.</p>
				<br />
                <p>&#1610;&#1578;&#1605; &#1593;&#1585;&#1590; &#1581;&#1585;&#1603;&#1577; &#1587;&#1593;&#1585; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1572;&#1588;&#1585;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1604;&#1593; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610; &#1571;&#1610;&#1590;&#1575;&#1548; &#1608;&#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1606;&#1602;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1586;&#1605;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610; &#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1585;&#1608;&#1590;&#1577;.</p>
                </br>
				
<p><img src="images/ar/note.png" alt="note" /> <strong>&#1605;&#1604;&#1581;&#1608;&#1592;&#1577;:</strong> &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1577; &#1601;&#1610; &#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1571;&#1587;&#1608;&#1575;&#1602; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1578;&#1603;&#1608;&#1606; &#1593;&#1615;&#1585;&#1590;&#1577; &#1604;&#1604;&#1578;&#1571;&#1582;&#1610;&#1585; &#1604;&#1579;&#1608;&#1575;&#1606;&#1610; &#1602;&#1604;&#1610;&#1604;&#1577;&#1548; &#1606;&#1585;&#1580;&#1608; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593; <a href="contact-us-ar.html#cs" target="_blank"> &#1575;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1601;&#1606;&#1610; </a> &#1604;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603; &#1601;&#1610; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1601;&#1608;&#1585;&#1610;&#1577; &#1593;&#1604;&#1609; &#1581;&#1587;&#1576; &#1578;&#1601;&#1590;&#1610;&#1604;&#1603;.</p>
				<br />
				
				
	 </div>
    </div>
    <!-- end collapsible --> 
      
    
    </div>
    </div>
    <!-- end collapsible --> 
    	
	
	<!-- collapsible -->
    <div class="page_collapsible collapse-close" id="body-section31">&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605;</div>
    <div class="container" style="display: none;">
        <div class="content">
        	<p>&#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1610;&#1586;&#1577; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605; &#1604;&#1603;&#1604; &#1587;&#1608;&#1602; &#1593;&#1604;&#1609; &#1581;&#1583;&#1607;&#1548; &#1581;&#1610;&#1579; &#1578;&#1615;&#1593;&#1585;&#1590; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605; &#1576;&#1606;&#1575;&#1569;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1575;&#1610;&#1610;&#1585; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;&#1563;</p>
<p>&#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1585;&#1575;&#1576;&#1581;&#1610;&#1606; &#1581;&#1587;&#1576; &#1605;&#1602;&#1583;&#1575;&#1585; &#1575;&#1604;&#1578;&#1594;&#1610;&#1585;</p>
<p>&#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1585;&#1575;&#1576;&#1581;&#1610;&#1606; &#1581;&#1587;&#1576; &#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1578;&#1594;&#1610;&#1585;</p>
<p>&#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1582;&#1575;&#1587;&#1585;&#1610;&#1606; &#1581;&#1587;&#1576; &#1605;&#1602;&#1583;&#1575;&#1585; &#1575;&#1604;&#1578;&#1594;&#1610;&#1585;</p>
<p>&#1571;&#1603;&#1576;&#1585; &#1575;&#1604;&#1582;&#1575;&#1587;&#1585;&#1610;&#1606; &#1581;&#1587;&#1576; &#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1578;&#1594;&#1610;&#1585;</p>
<p>&#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1606;&#1588;&#1575;&#1591;&#1575;&#1611; &#1576;&#1581;&#1580;&#1605; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604;</p>
<p>&#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1605;&#1606; 52 &#1575;&#1587;&#1576;&#1608;&#1593; </p>


<br />
<p> &#1604;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605;:</p> 
<ol>
<li>&#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; <strong>&#1575;&#1604;&#1605;&#1586;&#1610;&#1583;</strong>&#1548; &#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609;  <strong>&#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605;</strong>.</li>
<li>&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1571;&#1610;&#1602;&#1608;&#1606;&#1577; &#1575;&#1604;&#1578;&#1589;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1591;&#1575;&#1607; &#1571;&#1593;&#1604;&#1609; &#1588;&#1575;&#1588;&#1577; &#1571;&#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605; &#1608;&#1575;&#1582;&#1578;&#1585; &#1575;&#1604;&#1587;&#1608;&#1602; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1577;.</li>
<li>&#1573;&#1582;&#1578;&#1585; &#1575;&#1604;&#1605;&#1593;&#1610;&#1575;&#1585; &#1575;&#1608; &#1575;&#1604;&#1578;&#1589;&#1606;&#1610;&#1601; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577;. </li>
</ol>

</div>
</div>
    <!-- end collapsible -->
<!-- collapsible -->
    <div class="page_collapsible collapse-close" id="body-section9">&#1576;&#1575;&#1581;&#1579; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605;</div>
    <div class="container" style="display: none;">
      <div class="content">
      
<p>&#1578;&#1578;&#1610;&#1581; &#1604;&#1603; &#1605;&#1610;&#1586;&#1577; &#1576;&#1575;&#1581;&#1579; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1578;&#1589;&#1606;&#1610;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:</p>
<ol><li>&#1575;&#1604;&#1608;&#1589;&#1601;&#1610;</li>
<li>&#1575;&#1604;&#1601;&#1606;&#1610;</li>
<li>&#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;</li></ol>

<p><strong>&#1573;&#1606;&#1588;&#1575;&#1569; &#1576;&#1575;&#1581;&#1579; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605;</strong></p>
<ol>
  <li>&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1586;&#1585; <strong>&#1576;&#1575;&#1581;&#1579; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605;</strong> &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577;.</li>
<li>&#1581;&#1583;&#1583; &#1605;&#1593;&#1575;&#1610;&#1610;&#1585; &#1575;&#1604;&#1576;&#1581;&#1579; &#1605;&#1606; &#1575;&#1604;&#1601;&#1574;&#1575;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577;. &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1606;&#1578;&#1610;&#1580;&#1577; &#1576;&#1581;&#1579; &#1580;&#1610;&#1583;&#1577; &#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1578;&#1581;&#1583;&#1610;&#1583; &#1602;&#1608;&#1575;&#1593;&#1583; &#1576;&#1581;&#1579; &#1584;&#1575;&#1578; &#1605;&#1594;&#1586;&#1609;. &#1587;&#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1605;&#1593;&#1610;&#1575;&#1585; &#1576;&#1581;&#1579; &#1608;&#1575;&#1581;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1604;&#1593;&#1585;&#1590; &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;.</li>
<p>&#1610;&#1587;&#1605;&#1581; &#1604;&#1603; &#1575;&#1604;&#1576;&#1575;&#1581;&#1579; &#1576;&#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1605;&#1575; &#1610;&#1589;&#1604; &#1573;&#1604;&#1609; &#1579;&#1604;&#1575;&#1579;&#1577; &#1605;&#1593;&#1575;&#1610;&#1610;&#1585;&#1576;&#1581;&#1583; &#1571;&#1602;&#1589;&#1609;. &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1585;&#1594;&#1576; &#1601;&#1610; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1593;&#1610;&#1575;&#1585; &#1570;&#1582;&#1585;&#1548; &#1602;&#1605; &#1576;&#1578;&#1594;&#1610;&#1610;&#1585; &#1571;&#1610;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1575;&#1610;&#1610;&#1585; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; &#1587;&#1575;&#1576;&#1602;&#1575;.
</p>
<li>&#1604;&#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1606;&#1578;&#1575;&#1574;&#1580; &#1605;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605;&#1548; &#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1586;&#1585; <img src="images/ar/screen.png" alt="screen" width="10%"/>  &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1588;&#1585;&#1610;&#1591;.</li></ol>

<p><strong>&#1578;&#1585;&#1578;&#1610;&#1576; &#1606;&#1578;&#1575;&#1574;&#1580; &#1576;&#1581;&#1579;&#1603;</strong></p>
<ul type="circle">
  <li>&#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1585;&#1578;&#1610;&#1576; &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603; &#1593;&#1604;&#1609; &#1605;&#1593;&#1575;&#1610;&#1610;&#1585; &#1605;&#1582;&#1578;&#1575;&#1585;&#1577;. &#1576;&#1576;&#1587;&#1575;&#1591;&#1577; &#1575;&#1606;&#1602;&#1585; &#1593;&#1604;&#1609; &#1585;&#1571;&#1587; &#1575;&#1604;&#1593;&#1605;&#1608;&#1583; &#1604;&#1604;&#1578;&#1585;&#1578;&#1610;&#1576;.</li>
  </ul>




   
</div>
</div>
<!-- end collapsible --> 
<!-- collapsible -->
    <div class="page_collapsible collapse-close" id="body-section9">&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605;</div>
    <div class="container" style="display: none;">
    	<div class="content">
<!-- collapsible -->
    <div class="page_collapsible collapse-close" id="body-section10">&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1573;&#1601;&#1578;&#1585;&#1575;&#1590;&#1610;&#1577;</div>
    <div class="container" style="display: none;">
        <div class="content">
        	<p>&#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590;&#1610;&#1577; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1587;&#1608;&#1602; &#1608;&#1575;&#1604;&#1571;&#1587;&#1607;&#1605; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1570;&#1582;&#1585; &#1587;&#1593;&#1585;&#1548; &#1575;&#1604;&#1578;&#1594;&#1610;&#1585; &#1608;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1608;&#1590; &#1608;&#1575;&#1604;&#1591;&#1604;&#1576;&#1575;&#1578;&#1563; &#1601;&#1610; &#1575;&#1604;&#1608;&#1590;&#1593;&#1610;&#1577; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590;&#1610;&#1577; &#1578;&#1571;&#1578;&#1610; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1607;&#1584;&#1607; &#1576;&#1593;&#1583;&#1583; &#1605;&#1606; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606; &#1575;&#1604;&#1605;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1578;&#1583;&#1575;&#1608;&#1604; &#1576;&#1607;&#1575;&#1548; &#1593;&#1604;&#1575;&#1608;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603; &#1610;&#1605;&#1603;&#1606;&#1603; &#1581;&#1584;&#1601; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605; &#1603;&#1605;&#1575; &#1578;&#1585;&#1610;&#1583; &#1608;&#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1610;&#1583;&#1607;&#1575; &#1601;&#1602;&#1591; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1582;&#1591;&#1608;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;. <p>
			<p><img src="images/ar/note.png" alt="note" /> <strong>&#1605;&#1604;&#1581;&#1608;&#1592;&#1577;:</strong> &#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1607;&#1575;&#1578;&#1601; &#1575;&#1604;&#1584;&#1603;&#1610; &#1605;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1604;&#1575;&#1610;&#1587;&#1578;&#1593;&#1585;&#1590; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605; &#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1602; &#1576;&#1589;&#1608;&#1585;&#1577; &#1603;&#1575;&#1605;&#1604;&#1577;&#1548; &#1608;&#1604;&#1603;&#1606;&#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1608;&#1575;&#1590;&#1575;&#1601;&#1578;&#1607;&#1575; &#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1587;&#1608;&#1602; &#1603;&#1604;&#1607; &#1573;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590;&#1610;&#1577;.</p>
			<p>&#1593;&#1606;&#1583; &#1575;&#1604;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1575;&#1587;&#1605; &#1575;&#1604;&#1587;&#1607;&#1605; &#1601;&#1610; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590;&#1610;&#1577;&#1548; &#1587;&#1608;&#1601; &#1578;&#1592;&#1607;&#1585; &#1604;&#1603; &#1576;&#1593;&#1590; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1587;&#1607;&#1605; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583; &#1578;&#1581;&#1578;&#1608;&#1610; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1581;&#1548; &#1571;&#1593;&#1604;&#1609;&#1548; &#1571;&#1583;&#1606;&#1609;&#1548; &#1581;&#1580;&#1605; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604; &#1608;&#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1563; &#1608;&#1605;&#1606; &#1582;&#1604;&#1575;&#1604;&#1607;&#1575; &#1610;&#1605;&#1603;&#1606;&#1603; &#1608;&#1590;&#1593; &#1571;&#1605;&#1585; &#1576;&#1610;&#1593; <img src="images/ar/sell_icon.png" alt="sell" width="20%"  /> &#1571;&#1608; &#1588;&#1585;&#1575;&#1569; <img src="images/ar/buy_icon.png" alt="buy" width="20%"  /> &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1586;&#1585; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1548; &#1576;&#1610;&#1606;&#1605;&#1575; &#1593;&#1606;&#1583; &#1575;&#1604;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1594;&#1610;&#1585;/&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1605;&#1574;&#1608;&#1610;&#1577; &#1604;&#1604;&#1578;&#1594;&#1610;&#1585; &#1571;&#1608; &#1571;&#1610;&#1602;&#1608;&#1606;&#1577; &#1575;&#1604;&#1587;&#1607;&#1605; <img src="images/ar/arrow2.png" alt="arrow2" width="20%" />   &#1575;&#1604;&#1605;&#1593;&#1591;&#1575;&#1607; &#1576;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1587;&#1607;&#1605;&#1548; &#1587;&#1608;&#1601; &#1578;&#1578;&#1603;&#1605;&#1606; &#1605;&#1606; &#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1577; &#1604;&#1604;&#1587;&#1607;&#1605; &#1605;&#1579;&#1604; &#1575;&#1604;&#1593;&#1585;&#1590; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1548; &#1575;&#1604;&#1589;&#1601;&#1602;&#1575;&#1578;&#1548; &#1587;&#1580;&#1604; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1608;&#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1578;&#1576;&#1583;&#1610;&#1604; &#1605;&#1575;&#1576;&#1610;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1576;&#1608;&#1610;&#1576;&#1575;&#1578; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1607;&#1575;.  </p>
			<br />

			<p>&#1604;&#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605; &#1573;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590;&#1610;&#1577;:</p>
			
			<ol>
			<li>	&#1573;&#1578;&#1576;&#1593; &#1591;&#1585;&#1610;&#1602;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577; &#1605;&#1606; &#1575;&#1604;&#1591;&#1585;&#1602; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1579;&#1605; &#1571;&#1603;&#1605;&#1604; &#1605;&#1593; &#1575;&#1604;&#1582;&#1591;&#1608;&#1577; &#1585;&#1602;&#1605; 2.</li>
			
			<ul type="disc">
			<p>-&#1573;&#1605;&#1575;-</p>
			<li>	&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1571;&#1610;&#1602;&#1608;&#1606;&#1577; &#1573;&#1590;&#1575;&#1601;&#1577; <img src="images/ar/add.png" alt="add" /> &#1601;&#1610; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577;.</li>
			<p>-&#1571;&#1608;-</p>
			<li>	&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1586;&#1585; <strong>&#1575;&#1604;&#1578;&#1589;&#1601;&#1610;&#1577;</strong> <img src="images/ar/filter.png" alt="filter" width="10%"/> &#1601;&#1610; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577;.</li>
			</ul>
			
			<li>   &#1601;&#1610; &#1582;&#1575;&#1606;&#1577; <strong>&#1575;&#1604;&#1576;&#1581;&#1579;</strong> &#1575;&#1604;&#1578;&#1610; &#1587;&#1578;&#1592;&#1607;&#1585;&#1548; &#1571;&#1603;&#1578;&#1576; &#1575;&#1587;&#1605; &#1575;&#1604;&#1587;&#1607;&#1605;.</li>
			
			
			<li>	&#1575;&#1582;&#1578;&#1585; &#1575;&#1604;&#1587;&#1607;&#1605; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1605;&#1606; &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1576;&#1581;&#1579;&#1548; &#1587;&#1610;&#1578;&#1605; &#1575;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1587;&#1607;&#1605; &#1601;&#1610; &#1575;&#1582;&#1585; &#1589;&#1601; &#1601;&#1610; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590;&#1610;&#1577;.  </li>
    </ol>
    &#1605;&#1604;&#1581;&#1608;&#1592;&#1577;: &#1576;&#1573;&#1605;&#1603;&#1575;&#1606;&#1603; &#1573;&#1590;&#1575;&#1601;&#1577; 25 &#1585;&#1605;&#1586; &#1576;&#1581;&#1583; &#1571;&#1602;&#1589;&#1609; &#1601;&#1610; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1582;&#1575;&#1589;&#1578;&#1603;. 
	<br />
	
			<p>&#1604;&#1581;&#1584;&#1601; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605; &#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590;&#1610;&#1577;:</p>
			<ul>
			<li>	&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1607;&#1605; &#1575;&#1604;&#1605;&#1585;&#1575;&#1583; &#1581;&#1584;&#1601;&#1607;&#1548; &#1579;&#1605; &#1575;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong>&#1581;&#1584;&#1601; &#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; </strong><img src="images/ar/remove.gif" alt="remove" width="10%" />.</li>
			
			
			
			<p>&#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590;&#1610;&#1577;</p>
<ol><li>&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <img src="images/ar/create_wl.png" alt="create watch list" width="10%"/> </li>
<li>&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1582;&#1575;&#1606;&#1577; &#1575;&#1604;&#1606;&#1589; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1575;&#1587;&#1605; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577;&#1548; &#1571;&#1603;&#1578;&#1576; &#1575;&#1587;&#1605; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1608;&#1575;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1586;&#1585; &#1581;&#1601;&#1592;</li></ol>

<p>&#1604;&#1581;&#1584;&#1601; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590;&#1610;&#1577;</p>
<ol><li> &#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609;   <img src="images/en/create_wl.png" alt="create watch list" width="10%"/></li>
<li>&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609;   <img src="images/en/wl_delete.png" alt="delete watch list" width="10%"/></li>
<li>&#1608;&#1575;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong>&#1605;&#1608;&#1575;&#1601;&#1602;</strong> &#1604;&#1604;&#1578;&#1571;&#1603;&#1610;&#1583;.</li></ol>
			</ul>
</div>
</div>
<!-- end collapsible -->

<!-- collapsible -->
    <div class="page_collapsible collapse-close" id="body-section12">&#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610; &#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577;</div>
    <div class="container" style="display: none;">
        <div class="content">
        	<p>&#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610; &#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1581;&#1604;&#1610;&#1604; &#1575;&#1604;&#1587;&#1608;&#1602; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577; &#1605;&#1575;&#1576;&#1610;&#1606; &#1605;&#1578;&#1608;&#1587;&#1591; &#1581;&#1580;&#1605; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604; &#1608;&#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1605;&#1574;&#1608;&#1610;&#1577; &#1604;&#1604;&#1578;&#1594;&#1610;&#1585;. </p>

		<br />
			<p>&#1575;&#1604;&#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610;:- &#1581;&#1580;&#1605; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604;/&#1605;&#1578;&#1608;&#1587;&#1591; &#1581;&#1580;&#1605; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604; &#1604;&#1600; 5 &#1571;&#1610;&#1575;&#1605;</p>
			<p>&#1575;&#1604;&#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1585;&#1571;&#1587;&#1610;:- &#1608;&#1607;&#1608; &#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1578;&#1594;&#1610;&#1585; %&#1548; &#1581;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1607;&#1610; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; &#1605;&#1606; &#1581;&#1610;&#1579; &#1575;&#1604;&#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1573;&#1610;&#1580;&#1575;&#1576;&#1610;.</p>

		<br />
		
			<p>&#1607;&#1606;&#1575;&#1603; &#1582;&#1591; &#1605;&#1578;&#1602;&#1575;&#1591;&#1593; &#1593;&#1606;&#1583; &#1602;&#1610;&#1605;&#1577; 1.00 &#1581;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1610;&#1605;&#1610;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1582;&#1591; &#1578;&#1578;&#1583;&#1575;&#1608;&#1604; &#1593;&#1606;&#1583; &#1581;&#1580;&#1605; &#1578;&#1583;&#1575;&#1608;&#1604; &#1571;&#1593;&#1604;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591; &#1571;&#1605;&#1575; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1571;&#1610;&#1587;&#1585; &#1576;&#1573;&#1606;&#1607;&#1575; &#1578;&#1578;&#1583;&#1575;&#1608;&#1604; &#1593;&#1606;&#1583; &#1581;&#1580;&#1605; &#1578;&#1583;&#1575;&#1608;&#1604; &#1571;&#1602;&#1604; &#1605;&#1606; &#1575;&#1604;&#1605;&#1578;&#1608;&#1587;&#1591;.</p>
 
 <br />
			<p>&#1604;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610; &#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577;:</p>
			<ul>
			<li>	&#1605;&#1606; &#1578;&#1576;&#1608;&#1610;&#1576; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605;&#1548; &#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong>&#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610; &#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577;</strong>.</li>
			</ul>
        </div>
    </div>
<!-- end collapsible -->

</div>
</div>

<!-- end collapsible -->

   

<!-- collapsible -->
    <div class="page_collapsible collapse-close" id="body-section13">&#1608;&#1592;&#1575;&#1574;&#1601; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604;</div>
    <div class="container" style="display: none;">
        <div class="content">
        	<p>&#1610;&#1608;&#1601;&#1585; &#1604;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1605;&#1586;&#1610;&#1583;&#1575;&#1611; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1606; &#1608;&#1592;&#1575;&#1574;&#1601; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1577; &#1576;&#1578;&#1591;&#1576;&#1610;&#1602; MTrade Plus&#1548; &#1581;&#1610;&#1579; &#1571;&#1606;&#1607; &#1604;&#1575;&#1576;&#1583; &#1608;&#1571;&#1606; &#1578;&#1605;&#1578;&#1604;&#1603; &#1581;&#1587;&#1575;&#1576; &#1604;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604; &#1605;&#1593; &#1575;&#1604;&#1608;&#1587;&#1610;&#1591; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603; &#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1610;&#1586;&#1577;&#1548; &#1601;&#1610; &#1581;&#1575;&#1604; &#1573;&#1605;&#1578;&#1604;&#1575;&#1603;&#1603; &#1581;&#1587;&#1575;&#1576; &#1604;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604; &#1601;&#1573;&#1606;&#1607; &#1610;&#1605;&#1603;&#1606;&#1603; &#1608;&#1590;&#1593; &#1608;&#1578;&#1606;&#1601;&#1610;&#1584; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1603;&#1605;&#1575; &#1578;&#1585;&#1610;&#1583;. </p>
			
			 <!-- collapsible -->
    <div class="page_collapsible collapse-close" id="body-section9">&#1605;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605;</div>
    <div class="container" style="display: none;">
      <div class="content">
      
<p>&#1578;&#1578;&#1610;&#1581; &#1604;&#1603; &#1605;&#1610;&#1586;&#1577; &#1605;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605; &#1605;&#1585;&#1575;&#1602;&#1576;&#1577; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1578;&#1589;&#1606;&#1610;&#1601;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;:</p>
<ol><li>&#1575;&#1604;&#1608;&#1589;&#1601;&#1610;</li>
<li>&#1575;&#1604;&#1601;&#1606;&#1610;</li>
<li>&#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;</li></ol>

<p>&#1573;&#1606;&#1588;&#1575;&#1569; &#1605;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605;</p>
<ol>
  <li>&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1586;&#1585; <strong>&#1605;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605;</strong> &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577;.</li>
<li>&#1573;&#1582;&#1578;&#1585; &#1605;&#1593;&#1610;&#1575;&#1585; &#1575;&#1604;&#1578;&#1589;&#1601;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1578;&#1589;&#1606;&#1610;&#1601;&#1575;&#1578; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1605;&#1593;&#1591;&#1575;&#1607;&#1548; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1606;&#1578;&#1610;&#1580;&#1577; &#1580;&#1610;&#1583;&#1577; &#1604;&#1604;&#1576;&#1581;&#1579;&#1548; &#1571;&#1606;&#1578; &#1578;&#1581;&#1578;&#1575;&#1580; &#1573;&#1604;&#1609; &#1578;&#1593;&#1610;&#1610;&#1606; &#1605;&#1593;&#1610;&#1575;&#1585; &#1576;&#1581;&#1579; &#1608;&#1575;&#1581;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1604;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1605;&#1593; &#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1576;&#1581;&#1579;.</li>
<li>&#1604;&#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1606;&#1578;&#1575;&#1574;&#1580; &#1605;&#1585;&#1575;&#1602;&#1576; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605;&#1548; &#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1586;&#1585; <img src="images/ar/screen.png" alt="screen" width="10%"/>  &#1601;&#1610; &#1606;&#1601;&#1587; &#1575;&#1604;&#1588;&#1585;&#1610;&#1591;.</li></ol>

<p>&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603;</p>
<ol>
  <li>&#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1605;&#1593;&#1610;&#1575;&#1585; &#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1606;&#1587;&#1583;&#1604;&#1577;&#1548; &#1573;&#1590;&#1594;&#1591; &#1604;&#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1578;&#1589;&#1575;&#1593;&#1583;&#1610;&#1575; &#1571;&#1608; &#1578;&#1606;&#1575;&#1586;&#1604;&#1610;&#1575;&#1548; &#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong>&#1578;&#1585;&#1578;&#1610;&#1576;</strong> &#1604;&#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580;. </li></ol>


   
</div>
</div>
<!-- end collapsible --> 
 <!-- collapsible -->
    <div class="page_collapsible collapse-close" id="body-section15">&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1608;&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585;</div>
   <div class="container" style="display: none;">
        <div class="content">
		
<!-- collapsible -->

		<div class="page_collapsible collapse-close" id="body-section16">&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585;</div>
    <div class="container" style="display: none;">
        <div class="content">

<p>&#1578;&#1608;&#1590;&#1581; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1578;&#1610; &#1602;&#1605;&#1578; &#1576;&#1573;&#1583;&#1582;&#1575;&#1604;&#1607;&#1575;.</p>
<br /> 

<p>&#1576;&#1605;&#1580;&#1585;&#1583; &#1608;&#1590;&#1593; &#1571;&#1605;&#1585; &#1605;&#1575; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; MTrade Plus&#1548; &#1587;&#1610;&#1578;&#1605; &#1575;&#1604;&#1578;&#1581;&#1602;&#1602; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1605;&#1606; &#1579;&#1605; &#1575;&#1585;&#1587;&#1575;&#1604;&#1607; &#1573;&#1604;&#1609; &#1606;&#1592;&#1575;&#1605; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585;&#1548; &#1582;&#1604;&#1575;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1608;&#1602;&#1578;&#1548; &#1587;&#1610;&#1578;&#1605; &#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1573;&#1592;&#1607;&#1575;&#1585; &#1581;&#1575;&#1604;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;:</p>

<p>&#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1578;&#1592;&#1575;&#1585;&#1548; &#1605;&#1615;&#1606;&#1601;&#1584;&#1548; &#1605;&#1615;&#1606;&#1601;&#1584; &#1580;&#1586;&#1574;&#1610;&#1575;&#1611; &#1571;&#1608; &#1605;&#1585;&#1601;&#1608;&#1590;.</p>
 <br />

<p>&#1576;&#1605;&#1580;&#1585;&#1583; &#1573;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1605;&#1615;&#1601;&#1593;&#1604;&#1577; &#1573;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1602;&#1548; &#1581;&#1575;&#1608;&#1604; &#1571;&#1606; &#1578;&#1580;&#1583; &#1575;&#1604;&#1578;&#1591;&#1575;&#1576;&#1602; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1571;&#1582;&#1585; &#1605;&#1606; &#1587;&#1580;&#1604; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585;&#1548; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1593;&#1583;&#1605; &#1575;&#1604;&#1578;&#1591;&#1575;&#1576;&#1602;&#1548; &#1587;&#1610;&#1578;&#1605; &#1578;&#1582;&#1586;&#1610;&#1606; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1601;&#1610; &#1587;&#1580;&#1604; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1576;&#1606;&#1575;&#1569;&#1575;&#1611; &#1593;&#1604;&#1609; &#1583;&#1585;&#1580;&#1577; &#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1587;&#1593;&#1585;/&#1575;&#1604;&#1608;&#1602;&#1578;&#1548; &#1581;&#1575;&#1604;&#1577; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1587;&#1578;&#1615;&#1593;&#1585;&#1590; &#1593;&#1604;&#1609; &#1573;&#1606;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1578;&#1592;&#1575;&#1585; &#1601;&#1610; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585;&#1548; &#1576;&#1605;&#1580;&#1585;&#1583; &#1578;&#1591;&#1575;&#1576;&#1602; &#1575;&#1604;&#1571;&#1605;&#1585; &#1587;&#1610;&#1578;&#1605; &#1578;&#1581;&#1583;&#1610;&#1579; &#1581;&#1575;&#1604;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1604;&#1578;&#1603;&#1608;&#1606; &#1605;&#1615;&#1606;&#1601;&#1584;&#1577;. </p>

<br />

<p> <img src="images/ar/note.png" alt="note" />  &#1606;&#1585;&#1580;&#1608; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1606; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1610;&#1605;&#1603;&#1606; &#1571;&#1606; &#1578;&#1582;&#1578;&#1604;&#1601; &#1576;&#1606;&#1575;&#1569;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1602;.
</p>

<br />
 
<p>&#1576;&#1605;&#1580;&#1585;&#1583; &#1578;&#1606;&#1601;&#1610;&#1584; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1602;&#1605;&#1578; &#1576;&#1608;&#1590;&#1593;&#1607;&#1548; &#1571;&#1608; &#1603;&#1575;&#1606; &#1605;&#1615;&#1606;&#1601;&#1584; &#1580;&#1586;&#1574;&#1610;&#1575;&#1611;&#1548; &#1587;&#1608;&#1601; &#1610;&#1606;&#1593;&#1603;&#1587; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1601;&#1592;&#1577; &#1608;&#1585;&#1589;&#1610;&#1583; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610;&#1577; &#1587;&#1610;&#1578;&#1605; &#1578;&#1581;&#1583;&#1610;&#1579;&#1607; &#1576;&#1575;&#1604;&#1578;&#1575;&#1604;&#1610; &#1601;&#1610; &#1606;&#1575;&#1601;&#1584;&#1577; &#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;. </p>

 <br />

<p>&#1604;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1577;: </p>
<br />

<ul>
<li>&#1605;&#1606; <strong>&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604; </strong>&#1575;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong>&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585;</strong>.</li>
</ul>

<br />

<p>&#1604;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1571;&#1605;&#1585; &#1605;&#1575;:</p>
<ul>
<li>&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1575;&#1587;&#1605; &#1575;&#1604;&#1587;&#1607;&#1605; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1601;&#1610; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585;.</li>
</ul>

		</div>
		</div>
		<!-- end collapsible -->
		
		
		<!-- collapsible -->

		<div class="page_collapsible collapse-close" id="body-section17">&#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585;</div>
    <div class="container" style="display: none;">
        <div class="content">

<p>&#1575;&#1587;&#1578;&#1582;&#1583;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1604;&#1578;&#1593;&#1583;&#1610;&#1604; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1602;&#1605;&#1578; &#1576;&#1608;&#1590;&#1593;&#1577; &#1576;&#1575;&#1604;&#1601;&#1593;&#1604;&#1548; &#1593;&#1606;&#1583; &#1578;&#1593;&#1583;&#1610;&#1604; &#1571;&#1605;&#1585; &#1605;&#1575;&#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1594;&#1610;&#1610;&#1585; &#1580;&#1586;&#1569; &#1605;&#1606;&#1607; &#1601;&#1602;&#1591; &#1608;&#1575;&#1604;&#1584;&#1610; &#1604;&#1605; &#1610;&#1578;&#1605; &#1578;&#1606;&#1601;&#1610;&#1584;&#1607;.</p>
 
<p>&#1578;&#1603;&#1608;&#1606; &#1605;&#1610;&#1586;&#1577; &#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1615;&#1601;&#1593;&#1604;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;&#1548; &#1606;&#1585;&#1580;&#1608; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1606; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1578;&#1582;&#1578;&#1604;&#1601; &#1593;&#1604;&#1609; &#1581;&#1587;&#1576; &#1575;&#1604;&#1587;&#1608;&#1602;.</p>
<ul>
<li>&#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1578;&#1592;&#1575;&#1585;</li>
<li>&#1605;&#1615;&#1606;&#1601;&#1584; &#1580;&#1586;&#1574;&#1610;&#1575;&#1611;</li>
<li>&#1578;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604;</li>
</ul>

<br />

<p>&#1604;&#1578;&#1593;&#1583;&#1610;&#1604; &#1571;&#1605;&#1585; &#1605;&#1575;:</p> 
<ol>
<li>&#1601;&#1610; &#1606;&#1575;&#1601;&#1584;&#1577; <strong>&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585;</strong>&#1548; &#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1607;&#1605; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1579;&#1605; &#1575;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong>&#1578;&#1593;&#1583;&#1610;&#1604;</strong>.</li>
<li>&#1601;&#1610; &#1606;&#1575;&#1601;&#1584;&#1577; &#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585;&#1548; &#1602;&#1605; &#1576;&#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1601;&#1610; &#1606;&#1608;&#1593; &#1575;&#1604;&#1571;&#1605;&#1585;&#1548; &#1575;&#1604;&#1603;&#1605;&#1610;&#1577;&#1548; &#1575;&#1604;&#1587;&#1593;&#1585;&#1548; &#1587;&#1575;&#1585;&#1610; &#1581;&#1578;&#1609;.</li>
<p> <img src="images/ar/note.png" alt="note" /> <strong>&#1605;&#1604;&#1581;&#1608;&#1592;&#1577;:</strong> &#1610;&#1605;&#1603;&#1606; &#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1604;&#1587;&#1593;&#1585; &#1604;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; &#1601;&#1602;&#1591; </p>
<li>&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong>&#1578;&#1593;&#1583;&#1610;&#1604; </strong>&#1604;&#1578;&#1571;&#1603;&#1610;&#1583; &#1575;&#1604;&#1571;&#1605;&#1585;.</li>
</ol>
 
<p>&#1593;&#1602;&#1576; &#1578;&#1593;&#1583;&#1610;&#1604; &#1571;&#1605;&#1585; &#1605;&#1575;&#1548; &#1587;&#1610;&#1578;&#1605; &#1578;&#1593;&#1583;&#1610;&#1604; &#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1571;&#1605;&#1585; &#1573;&#1604;&#1609; &#1578;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604; &#1601;&#1610; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1608;&#1587;&#1610;&#1578;&#1605; &#1578;&#1581;&#1583;&#1610;&#1579;&#1607; &#1578;&#1604;&#1602;&#1575;&#1574;&#1610;&#1575;&#1611; &#1576;&#1606;&#1575;&#1569;&#1575;&#1611; &#1593;&#1604;&#1609; &#1571;&#1605;&#1585; &#1575;&#1604;&#1578;&#1606;&#1601;&#1610;&#1584;.</p>

 		</div>
		</div>
		<!-- end collapsible -->
		
		
<!-- collapsible -->

		<div class="page_collapsible collapse-close" id="body-section18">&#1573;&#1604;&#1594;&#1575;&#1569; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585;</div>
    <div class="container" style="display: none;">
        <div class="content">

<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1571;&#1610;&#1590;&#1575;&#1611; &#1573;&#1604;&#1594;&#1575;&#1569; &#1571;&#1605;&#1585; &#1605;&#1575; &#1602;&#1576;&#1604; &#1571;&#1606; &#1610;&#1615;&#1606;&#1601;&#1584; &#1601;&#1610; &#1575;&#1604;&#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;.</p>
<ul> 
<li>&#1601;&#1610; &#1575;&#1604;&#1573;&#1606;&#1578;&#1592;&#1575;&#1585;</li>
<li>&#1605;&#1615;&#1606;&#1601;&#1584; &#1580;&#1586;&#1574;&#1610;&#1575;&#1611;</li>
<li>&#1578;&#1605; &#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1604;</li>
</ul>

<p>&#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1575;&#1606; &#1603;&#1575;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1615;&#1606;&#1601;&#1584; &#1580;&#1586;&#1574;&#1610;&#1575;&#1611;&#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1573;&#1604;&#1594;&#1575;&#1569; &#1576;&#1575;&#1602;&#1610; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1578;&#1610; &#1604;&#1605; &#1578;&#1615;&#1606;&#1601;&#1584;&#1548; &#1576;&#1593;&#1583; &#1573;&#1604;&#1594;&#1575;&#1569; &#1571;&#1605;&#1585; &#1593;&#1575;&#1605;&#1548; &#1610;&#1615;&#1585;&#1587;&#1604; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1571;&#1605;&#1585; &#1580;&#1583;&#1610;&#1583; &#1605;&#1593; &#1585;&#1602;&#1605; &#1571;&#1605;&#1585; &#1580;&#1583;&#1610;&#1583;.</p>

<br />
	<p>&#1604;&#1573;&#1604;&#1594;&#1575;&#1569; &#1571;&#1605;&#1585; &#1605;&#1575;:</p>
<ol>
<li>&#1601;&#1610; &#1606;&#1575;&#1601;&#1584;&#1577; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585;&#1548; &#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1607;&#1605; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1579;&#1605; &#1575;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong>&#1573;&#1604;&#1594;&#1575;&#1569;</strong>.</li>
<li>&#1601;&#1610; &#1606;&#1575;&#1601;&#1584;&#1577; &#1573;&#1604;&#1594;&#1575;&#1569; &#1575;&#1604;&#1571;&#1605;&#1585;&#1548; &#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong>&#1573;&#1604;&#1594;&#1575;&#1569;</strong>.</li>
</ol>
		</div>
		</div>
		<!-- end collapsible -->

</div>
</div>
<!-- end collapsible -->

<!-- collapsible -->
    <div class="page_collapsible collapse-close" id="body-section19">&#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;</div>
   <div class="container" style="display: none;">
        <div class="content">
		
		<p>&#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1587;&#1585;&#1610;&#1593; &#1604;&#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603;&#1548; &#1581;&#1610;&#1579; &#1578;&#1615;&#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1601;&#1610; &#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1576;&#1589;&#1608;&#1585;&#1577; &#1601;&#1608;&#1585;&#1610;&#1577; &#1608;&#1576;&#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1602;&#1605;&#1578; &#1576;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1607;&#1575; &#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578;&#1548; &#1608;&#1593;&#1606;&#1583; &#1602;&#1610;&#1575;&#1605;&#1603; &#1576;&#1608;&#1590;&#1593; &#1571;&#1605;&#1585; &#1588;&#1585;&#1575;&#1569;&#1548; &#1587;&#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1606;&#1592;&#1575;&#1605; &#1576;&#1581;&#1584;&#1601; &#1602;&#1610;&#1605;&#1577; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1606; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610;&#1577; (&#1587;&#1610;&#1606;&#1593;&#1603;&#1587; &#1593;&#1604;&#1609; &#1605;&#1576;&#1604;&#1594; &#1575;&#1604;&#1587;&#1581;&#1576; &#1575;&#1604;&#1605;&#1593;&#1604;&#1602; &#1571;&#1608; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610;) &#1608;&#1576;&#1605;&#1580;&#1585;&#1583; &#1571;&#1606; &#1610;&#1615;&#1606;&#1601;&#1584; &#1575;&#1604;&#1571;&#1605;&#1585; &#1587;&#1578;&#1589;&#1576;&#1581; &#1575;&#1604;&#1602;&#1610;&#1605;&#1577; &#1589;&#1601;&#1585;&#1548; &#1571;&#1605;&#1575; &#1593;&#1606;&#1583; &#1602;&#1610;&#1575;&#1605;&#1603; &#1576;&#1608;&#1590;&#1593; &#1571;&#1605;&#1585; &#1576;&#1610;&#1593;&#1548; &#1587;&#1610;&#1606;&#1593;&#1603;&#1587; &#1584;&#1604;&#1603; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1576;&#1610;&#1593;&#1575;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1608;&#1575;&#1607; &#1581;&#1578;&#1609; &#1610;&#1615;&#1606;&#1601;&#1584; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1587;&#1610;&#1578;&#1605; &#1578;&#1581;&#1583;&#1610;&#1579; &#1585;&#1589;&#1610;&#1583; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610;&#1577; &#1578;&#1604;&#1602;&#1575;&#1574;&#1610;&#1575;&#1611;&#1548; &#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1571;&#1606; &#1603;&#1575;&#1606;&#1578; &#1571;&#1610; &#1605;&#1581;&#1601;&#1592;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603; &#1605;&#1615;&#1601;&#1593;&#1604; &#1576;&#1607;&#1575; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1548; &#1581;&#1610;&#1579; &#1610;&#1578;&#1610;&#1581; &#1604;&#1603; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605; &#1589;&#1608;&#1585;&#1577; &#1608;&#1575;&#1590;&#1581;&#1577; &#1593;&#1606; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1581;&#1583; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610; &#1608;&#1575;&#1604;&#1604;&#1581;&#1592;&#1610; &#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585; &#1594;&#1610;&#1585; &#1584;&#1604;&#1603;. 
</p>
<br />

		  <p>&#1604;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;:</p>
		  <ol>
		<li>&#1601;&#1610; &#1602;&#1575;&#1574;&#1605;&#1577; <strong>&#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604;</strong>&#1548; &#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong>&#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;</strong>.</li>
		<li>&#1601;&#1610; &#1581;&#1575;&#1604; &#1575;&#1605;&#1578;&#1604;&#1575;&#1603;&#1603; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1581;&#1601;&#1592;&#1577; &#1608;&#1575;&#1581;&#1583;&#1577;&#1548; &#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1601;&#1592;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; <strong>&#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;</strong>.</li>
		<li>&#1573;&#1582;&#1578;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; <strong>&#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578;</strong>. </li>
		<p>&#1587;&#1608;&#1601; &#1578;&#1604;&#1575;&#1581;&#1592; &#1605;&#1604;&#1582;&#1589; &#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603;.</p>
		</ol>
<br />

<div><h2>&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;</h2></div> 

<p>&#1575;&#1604;&#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1587;&#1608;&#1601; &#1578;&#1603;&#1608;&#1606; &#1605;&#1578;&#1575;&#1581;&#1577; &#1601;&#1610; &#1606;&#1575;&#1601;&#1584;&#1577; &#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;.</p> 

<br />
<p><strong>&#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1581;&#1587;&#1575;&#1576;</strong></p>
<p><strong>&#1575;&#1604;&#1606;&#1602;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1577; &#1604;&#1604;&#1587;&#1581;&#1576; </strong> - &#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581; &#1604;&#1604;&#1587;&#1581;&#1576; ( &#1585;&#1589;&#1610;&#1583; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610;&#1577; - &#1605;&#1576;&#1604;&#1594; &#1575;&#1604;&#1587;&#1581;&#1576; &#1575;&#1604;&#1605;&#1593;&#1604;&#1602; &#1571;&#1608; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610;)</p>
<p><strong>&#1575;&#1604;&#1605;&#1576;&#1610;&#1593;&#1575;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1587;&#1608;&#1575;&#1607; </strong> - &#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1615;&#1587;&#1608;&#1609; &#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1576;&#1610;&#1593; &#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;&#1577;</p>
<p><strong>&#1585;&#1589;&#1610;&#1583; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610;&#1577; </strong> - &#1575;&#1604;&#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1585;&#1575;&#1603;&#1605;&#1577; &#1605;&#1606; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610;&#1577;</p>
<p><strong>&#1605;&#1576;&#1604;&#1594; &#1575;&#1604;&#1587;&#1581;&#1576; &#1575;&#1604;&#1605;&#1593;&#1604;&#1602; &#1571;&#1608; &#1575;&#1604;&#1576;&#1575;&#1602;&#1610; </strong> - &#1575;&#1604;&#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1605;&#1608;&#1602;&#1608;&#1601;&#1577; &#1593;&#1606;&#1583; &#1608;&#1590;&#1593; &#1571;&#1605;&#1585; &#1588;&#1585;&#1575;&#1569;&#1548; &#1587;&#1581;&#1576; &#1606;&#1602;&#1583;&#1610; &#1605;&#1593;&#1604;&#1602; &#1573;&#1604;&#1582;.</p>
<p><strong>&#1581;&#1583; &#1575;&#1604;&#1587;&#1581;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1603;&#1588;&#1608;&#1601; </strong>  &#1581;&#1583; &#1575;&#1604;&#1587;&#1581;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1603;&#1588;&#1608;&#1601; &#1575;&#1604;&#1605;&#1593;&#1591;&#1610;  </p>
<p><strong>&#1602;&#1610;&#1605;&#1577; &#1571;&#1585;&#1589;&#1583;&#1577; &#1575;&#1604;&#1587;&#1608;&#1602; </strong>  &#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1587;&#1608;&#1602; &#1604;&#1604;&#1585;&#1589;&#1610;&#1583; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603; &#1587;&#1578;&#1603;&#1608;&#1606; &#1605;&#1593;&#1585;&#1608;&#1590;&#1577;</p>
<p><strong>&#1589;&#1575;&#1601;&#1610; &#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; </strong>  &#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581; &#1601;&#1610; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603; &#1576;&#1605;&#1580;&#1585;&#1583; &#1591;&#1585;&#1581; &#1575;&#1604;&#1582;&#1589;&#1608;&#1605; &#1608;&#1575;&#1604;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578;</p>
<p><strong>&#1575;&#1604;&#1602;&#1608;&#1577; &#1575;&#1604;&#1588;&#1585;&#1575;&#1574;&#1610;&#1577; </strong> - &#1605;&#1576;&#1604;&#1594; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581; &#1604;&#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605; (&#1575;&#1604;&#1606;&#1602;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1577; &#1604;&#1604;&#1587;&#1581;&#1576; + &#1581;&#1583; &#1575;&#1604;&#1587;&#1581;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1603;&#1588;&#1608;&#1601; + &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;)</p>

<br />
<p><strong>&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;</strong></p>

<p><strong>&#1581;&#1583; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; </strong> - &#1575;&#1604;&#1581;&#1583; &#1575;&#1604;&#1571;&#1602;&#1589;&#1610; &#1604;&#1604;&#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610; &#1608;&#1575;&#1604;&#1604;&#1581;&#1592;&#1610; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581; &#1604;&#1604;&#1581;&#1587;&#1575;&#1576; &#1587;&#1610;&#1615;&#1593;&#1585;&#1590; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577;   </p>
<p><strong>&#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1604;&#1604;&#1605;&#1581;&#1601;&#1592;&#1577; </strong> - &#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1585; &#1575;&#1604;&#1605;&#1593;&#1583;&#1604;&#1577; &#1604;&#1604;&#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1604;&#1604;&#1571;&#1585;&#1589;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603;  </p>
<p><strong>&#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; </strong>  &#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1575;&#1604;&#1605;&#1608;&#1602;&#1608;&#1601; &#1605;&#1606; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1576;&#1605;&#1580;&#1585;&#1583; &#1578;&#1606;&#1601;&#1610;&#1584; &#1571;&#1605;&#1585; &#1607;&#1575;&#1605;&#1588;  </p>
<p><strong>&#1581;&#1575;&#1604;&#1577; &#1573;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; </strong> - &#1608;&#1610;&#1593;&#1585;&#1590; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1573;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583; &#1605;&#1606; &#1575;&#1604;&#1608;&#1587;&#1610;&#1591; &#1593;&#1606;&#1583;&#1605;&#1575; &#1578;&#1603;&#1608;&#1606; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1605; &#1588;&#1585;&#1575;&#1574;&#1607;&#1575; (&#1576;&#1571;&#1605;&#1608;&#1575;&#1604; &#1605;&#1602;&#1578;&#1585;&#1590;&#1577;) &#1571;&#1602;&#1604; &#1605;&#1606; &#1606;&#1587;&#1576;&#1577; &#1605;&#1593;&#1610;&#1606;&#1577;&#1548; &#1575;&#1604;&#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1571;&#1608;&#1604; &#1610;&#1615;&#1606;&#1576;&#1607;&#1603; &#1576;&#1571;&#1606; &#1575;&#1604;&#1606;&#1587;&#1576;&#1577; &#1602;&#1583; &#1575;&#1606;&#1582;&#1601;&#1590;&#1578;&#1548; &#1575;&#1604;&#1573;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1610;&#1615;&#1584;&#1603;&#1585;&#1603; &#1576;&#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1575;&#1606;&#1582;&#1601;&#1575;&#1590; &#1571;&#1605;&#1575; &#1575;&#1604;&#1573;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1601;&#1607;&#1608; "&#1578;&#1589;&#1601;&#1610;&#1577;"  &#1576;&#1593;&#1583; &#1578;&#1589;&#1601;&#1610;&#1577; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;. </p>
<p><strong>&#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; </strong>  &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1604;&#1581;&#1592;&#1610; &#1608;&#1575;&#1604;&#1610;&#1608;&#1605;&#1610; &#1604;&#1604;&#1581;&#1587;&#1575;&#1576; &#1608;&#1587;&#1610;&#1615;&#1593;&#1585;&#1590; &#1576;&#1589;&#1608;&#1585;&#1577; &#1605;&#1606;&#1601;&#1589;&#1604;&#1577;  </p>
<p><strong>&#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1589;&#1610;&#1575;&#1606;&#1577; </strong>  &#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1604;&#1604;&#1605;&#1581;&#1601;&#1592;&#1577;/&#1575;&#1604;&#1571;&#1585;&#1589;&#1583;&#1577; &#1605;&#1593; &#1605;&#1585;&#1575;&#1593;&#1575;&#1577; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1608;&#1575;&#1604;&#1584;&#1610; &#1593;&#1606;&#1583;&#1607; &#1587;&#1610;&#1578;&#1605; &#1575;&#1585;&#1587;&#1575;&#1604; &#1575;&#1587;&#1578;&#1583;&#1593;&#1575;&#1569; &#1575;&#1604;&#1589;&#1610;&#1575;&#1606;&#1577;  </p>
<p><strong>&#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1576;&#1610;&#1593; </strong>  &#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588;&#1610;&#1577; &#1604;&#1604;&#1605;&#1581;&#1601;&#1592;&#1577;/&#1575;&#1604;&#1571;&#1585;&#1589;&#1583;&#1585;&#1577; &#1605;&#1593; &#1605;&#1585;&#1575;&#1593;&#1575;&#1577; &#1575;&#1604;&#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1610;&#1608;&#1605;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1608;&#1575;&#1604;&#1584;&#1610; &#1593;&#1606;&#1583;&#1607; &#1587;&#1610;&#1578;&#1605; &#1575;&#1585;&#1587;&#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1593;  </p>
<p><strong>&#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1575;&#1604;&#1571;&#1593;&#1604;&#1609; </strong> - &#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1575;&#1604;&#1584;&#1610; &#1587;&#1610;&#1615;&#1608;&#1583;&#1593; &#1604;&#1578;&#1580;&#1606;&#1576; &#1575;&#1604;&#1578;&#1589;&#1601;&#1610;&#1577;  </p>
<p><strong>&#1605;&#1576;&#1604;&#1594; &#1575;&#1604;&#1587;&#1610;&#1608;&#1604;&#1577; </strong> - &#1575;&#1604;&#1605;&#1576;&#1604;&#1594; &#1575;&#1604;&#1605;&#1615;&#1587;&#1610;&#1604; &#1604;&#1607;&#1575;&#1605;&#1588; &#1575;&#1604;&#1578;&#1587;&#1608;&#1610;&#1577;  </p>

<br />
</div>
</div>

 <!-- collapsible -->
    <div class="page_collapsible collapse-close" id="body-section20">&#1575;&#1604;&#1605;&#1581;&#1601;&#1592;&#1577;</div>
   <div class="container" style="display: none;">
        <div class="content">
		
		<p>&#1578;&#1608;&#1601;&#1585; &#1604;&#1603; &#1575;&#1604;&#1605;&#1581;&#1601;&#1592;&#1577; &#1578;&#1602;&#1610;&#1610;&#1605; &#1601;&#1608;&#1585;&#1610; &#1604;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603; &#1576;&#1606;&#1575;&#1569;&#1575;&#1611; &#1593;&#1604;&#1609; &#1602;&#1610;&#1605;&#1577; &#1575;&#1604;&#1587;&#1608;&#1602; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577;&#1548; &#1587;&#1593;&#1585; &#1575;&#1604;&#1588;&#1585;&#1575;&#1569; &#1608;&#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605;&#1563; &#1581;&#1610;&#1579; &#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1606;&#1575;&#1601;&#1584;&#1577; &#1575;&#1604;&#1605;&#1581;&#1601;&#1592;&#1577; &#1593;&#1604;&#1609; &#1573;&#1583;&#1575;&#1585;&#1577; &#1581;&#1587;&#1575;&#1576;&#1575;&#1578;&#1603;&#1548; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1578;&#1608;&#1601;&#1610;&#1585; &#1606;&#1592;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1588;&#1575;&#1605;&#1604;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604; &#1604;&#1578;&#1605;&#1603;&#1606;&#1603; &#1605;&#1606; &#1587;&#1607;&#1608;&#1604;&#1577; &#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1571;&#1585;&#1576;&#1575;&#1581; &#1608;&#1575;&#1604;&#1582;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1571;&#1587;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1583;&#1575;&#1608;&#1604; &#1576;&#1607;&#1575;&#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1601;&#1603;&#1585;&#1577; &#1593;&#1575;&#1605;&#1577; &#1593;&#1606; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576; &#1576;&#1587;&#1607;&#1608;&#1604;&#1577; &#1603;&#1576;&#1610;&#1585;&#1577; &#1581;&#1610;&#1579; &#1610;&#1592;&#1607;&#1585; &#1575;&#1604;&#1585;&#1576;&#1581; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585; &#1576;&#1610;&#1606;&#1605;&#1575; &#1578;&#1592;&#1607;&#1585; &#1575;&#1604;&#1582;&#1587;&#1575;&#1585;&#1577; &#1576;&#1575;&#1604;&#1604;&#1608;&#1606; &#1575;&#1604;&#1571;&#1581;&#1605;&#1585;.</p>

<br />

		  <p>&#1604;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1601;&#1592;&#1577;:</p>
		  <ol>
		<li>&#1601;&#1610; &#1578;&#1576;&#1608;&#1610;&#1576; <strong>&#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604;</strong> &#1575;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong>&#1575;&#1604;&#1605;&#1581;&#1601;&#1592;&#1577;</strong>.</li>
		<li>&#1601;&#1610; &#1581;&#1575;&#1604; &#1573;&#1605;&#1578;&#1604;&#1575;&#1603;&#1603; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1581;&#1601;&#1592;&#1577;&#1548; &#1573;&#1582;&#1578;&#1585; &#1575;&#1604;&#1605;&#1581;&#1601;&#1592;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; <strong>&#1575;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;</strong>.</li>
		<li>&#1573;&#1582;&#1578;&#1585; &#1575;&#1604;&#1593;&#1605;&#1604;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; <strong>&#1575;&#1604;&#1593;&#1605;&#1604;&#1575;&#1578;</strong>.  </li>
		<p>&#1587;&#1608;&#1601; &#1578;&#1615;&#1604;&#1575;&#1581;&#1592; &#1605;&#1604;&#1582;&#1589; &#1604;&#1604;&#1605;&#1581;&#1601;&#1592;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585;&#1577;.</p>
		<li>&#1573;&#1590;&#1594;&#1591; &#1601;&#1610; &#1571;&#1610; &#1605;&#1603;&#1575;&#1606; &#1601;&#1610; &#1606;&#1575;&#1601;&#1584;&#1577; &#1605;&#1604;&#1582;&#1589; &#1575;&#1604;&#1605;&#1581;&#1601;&#1592;&#1577; &#1604;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1601;&#1592;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;. </li>
		</ol>
<br />

</div>
</div>
<!-- end collapsible -->

 <!-- collapsible -->

 <div class="page_collapsible collapse-close" id="body-section21">&#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585;</div>
   <div class="container" style="display: none;">
        <div class="content">

<p>&#1578;&#1578;&#1610;&#1581; &#1604;&#1603; &#1605;&#1610;&#1586;&#1577; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1601;&#1610; MTrade Plus &#1573;&#1605;&#1603;&#1575;&#1606;&#1610;&#1577; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1578;&#1610; &#1602;&#1605;&#1578; &#1576;&#1608;&#1590;&#1593;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1575;&#1590;&#1610;&#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1605;&#1581;&#1601;&#1592;&#1577;&#1548; &#1575;&#1604;&#1581;&#1575;&#1604;&#1577;&#1548; &#1605;&#1606; &#1578;&#1575;&#1585;&#1610;&#1582; &#1571;&#1608; &#1573;&#1604;&#1609; &#1578;&#1575;&#1585;&#1610;&#1582; &#1548; &#1576;&#1605;&#1580;&#1585;&#1583; &#1573;&#1583;&#1582;&#1575;&#1604; &#1605;&#1593;&#1575;&#1610;&#1610;&#1585; &#1575;&#1604;&#1576;&#1581;&#1579; &#1575;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1586;&#1585; &#1575;&#1604;&#1576;&#1581;&#1579; &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1591;&#1575;&#1576;&#1602; &#1605;&#1593; &#1575;&#1604;&#1605;&#1593;&#1575;&#1610;&#1610;&#1585; &#1575;&#1604;&#1578;&#1610; &#1602;&#1605;&#1578; &#1576;&#1573;&#1583;&#1582;&#1575;&#1604;&#1607;&#1575;.  </p>
<br />

<p><img src="images/ar/note.png" alt="note" /> <strong>&#1605;&#1604;&#1575;&#1581;&#1592;&#1577;:</strong> &#1605;&#1606; &#1588;&#1575;&#1588;&#1577; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585;&#1548; &#1610;&#1605;&#1603;&#1606; &#1578;&#1593;&#1583;&#1610;&#1604; &#1571;&#1608; &#1573;&#1604;&#1594;&#1575;&#1569; &#1571;&#1605;&#1585; &#1605;&#1575;.</p>
<br />

<p> &#1604;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1571;&#1605;&#1585; &#1605;&#1575;:</p> 
<ul>
<li>&#1601;&#1610; &#1606;&#1575;&#1601;&#1584;&#1577; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585;&#1548; &#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1610;&#1583; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1607; &#1579;&#1605; &#1575;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1586;&#1585; <strong>&#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604;</strong>.  </li>
</ul>

<br />

<p> &#1604;&#1578;&#1593;&#1583;&#1610;&#1604; &#1571;&#1605;&#1585; &#1605;&#1575;:</p> 
<ol>
<li>&#1601;&#1610; &#1606;&#1575;&#1601;&#1584;&#1577; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585;&#1548; &#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1610;&#1583; &#1578;&#1593;&#1583;&#1610;&#1604;&#1607; &#1579;&#1605; &#1575;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1586;&#1585; <strong>&#1578;&#1593;&#1583;&#1610;&#1604;</strong>. </li>
<li>&#1601;&#1610; <strong>&#1606;&#1575;&#1601;&#1584;&#1577; &#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;</strong>&#1548; &#1571;&#1583;&#1582;&#1604; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1579;&#1605; &#1575;&#1590;&#1594;&#1591; <strong>&#1578;&#1593;&#1583;&#1610;&#1604;</strong>. </li>
</ol>

<br />

<p> &#1604;&#1573;&#1604;&#1594;&#1575;&#1569; &#1571;&#1605;&#1585; &#1605;&#1575;:</p> 
<ol>
<li>&#1601;&#1610; &#1606;&#1575;&#1601;&#1584;&#1577; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585;&#1548; &#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1584;&#1610; &#1578;&#1585;&#1610;&#1583; &#1573;&#1604;&#1594;&#1575;&#1569;&#1607; &#1579;&#1605; &#1575;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1586;&#1585; <strong>&#1573;&#1604;&#1594;&#1575;&#1569;</strong>. </li>
<li>&#1601;&#1610; <strong>&#1606;&#1575;&#1601;&#1584;&#1577; &#1575;&#1604;&#1573;&#1604;&#1594;&#1575;&#1569;</strong>&#1548; &#1571;&#1583;&#1582;&#1604; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1579;&#1605; &#1575;&#1590;&#1594;&#1591; <strong>&#1573;&#1604;&#1594;&#1575;&#1569;</strong>. </li>
</ol>

</div>
</div>
<!-- end collapsible -->
<!-- collapsible -->

 <div class="page_collapsible collapse-close" id="body-section22">&#1578;&#1606;&#1576;&#1610;&#1607;&#1575;&#1578; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604;</div>
   <div class="container" style="display: none;">
        <div class="content">

<p>&#1578;&#1608;&#1601;&#1585; &#1604;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1610;&#1586;&#1577; &#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1611; &#1571;&#1608; &#1578;&#1606;&#1576;&#1610;&#1607; &#1604;&#1603;&#1604; &#1606;&#1588;&#1575;&#1591; &#1582;&#1575;&#1589; &#1576;&#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604; &#1601;&#1610; MTrade Plus&#1548; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1593;&#1606;&#1583; &#1578;&#1606;&#1601;&#1610;&#1584; &#1571;&#1605;&#1585; &#1605;&#1593;&#1610;&#1606; &#1602;&#1583; &#1602;&#1605;&#1578; &#1576;&#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1576;&#1608;&#1590;&#1593;&#1607; &#1587;&#1608;&#1601; &#1610;&#1578;&#1605; &#1578;&#1606;&#1576;&#1610;&#1607;&#1603; &#1576;&#1584;&#1604;&#1603;&#1548; &#1593;&#1606;&#1583; &#1573;&#1610;&#1583;&#1575;&#1593; &#1605;&#1576;&#1604;&#1594; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604; &#1604;&#1604;&#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603; &#1571;&#1608; &#1587;&#1581;&#1576; &#1605;&#1576;&#1604;&#1594; &#1605;&#1606; &#1575;&#1604;&#1605;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;&#1548; &#1605;&#1579;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607;&#1575;&#1578; &#1587;&#1608;&#1601; &#1610;&#1578;&#1605; &#1573;&#1592;&#1607;&#1575;&#1585;&#1607;&#1575; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1606;&#1576;&#1610;&#1607;&#1575;&#1578; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604;. </p>
<br />
<p> &#1604;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1578;&#1606;&#1576;&#1610;&#1607;&#1575;&#1578; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604;:</p> 
<ul>
<li>&#1601;&#1610; &#1578;&#1576;&#1608;&#1610;&#1576; <strong>&#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604;</strong>&#1548; &#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong>&#1578;&#1606;&#1576;&#1610;&#1607;&#1575;&#1578; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604;</strong>. </li>
</ul>
</div>
</div>
<!-- end collapsible -->

<!-- collapsible -->
    <div class="page_collapsible collapse-close" id="body-section23">&#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578;</div>
    <div class="container" style="display: none;">
        <div class="content">
        	<p>&#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1593;&#1606;&#1608;&#1575;&#1606; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1605;&#1575; &#1578;&#1602;&#1583;&#1605;&#1607; &#1605;&#1610;&#1586;&#1577; &#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1605;&#1606; &#1578;&#1606;&#1576;&#1610;&#1607; &#1593;&#1606; &#1575;&#1604;&#1601;&#1585;&#1589; &#1575;&#1604;&#1575;&#1587;&#1578;&#1579;&#1605;&#1575;&#1585;&#1610;&#1577; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1578;&#1581;&#1604;&#1610;&#1604; &#1571;&#1583;&#1575;&#1569; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;.</p>
 
 	<br />
<p> &#1604;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578;:</p> 
<ol>
<li>&#1601;&#1610; &#1578;&#1576;&#1608;&#1610;&#1576; &#1575;&#1604;&#1587;&#1593;&#1585;&#1548; &#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578;.</li>
<li>&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1571;&#1610;&#1602;&#1608;&#1606;&#1577; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1604;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577;.  </li>
<li><strong>&#1573;&#1582;&#1578;&#1610;&#1575;&#1585;&#1610;:</strong> &#1576;&#1575;&#1604;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1571;&#1610;&#1602;&#1608;&#1606;&#1578;&#1610; &#1576;&#1610;&#1593; &#1571;&#1608; &#1588;&#1585;&#1575;&#1569;&#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1576;&#1610;&#1593; &#1571;&#1608; &#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1587;&#1607;&#1605; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;.</li>
</ol>
</div>
</div>
<!-- end collapsible -->

<!-- collapsible -->

 <div class="page_collapsible collapse-close" id="body-section24">&#1575;&#1604;&#1591;&#1604;&#1576;&#1575;&#1578;</div>
   <div class="container" style="display: none;">
        <div class="content">

<p>&#1576;&#1575;&#1587;&#1582;&#1583;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1610;&#1586;&#1577; &#1610;&#1605;&#1603;&#1606;&#1603; &#1573;&#1610;&#1583;&#1575;&#1593; &#1606;&#1602;&#1583;&#1610;&#1577; &#1604;&#1581;&#1587;&#1575;&#1576;&#1603;&#1548; &#1573;&#1580;&#1585;&#1575;&#1569; &#1587;&#1581;&#1576; &#1606;&#1602;&#1583;&#1610; &#1605;&#1606; &#1581;&#1587;&#1575;&#1576;&#1603; &#1608;&#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1578;&#1581;&#1608;&#1610;&#1604;&#1575;&#1578; &#1606;&#1602;&#1583;&#1610;&#1577; &#1605;&#1606; &#1605;&#1581;&#1601;&#1592;&#1577; &#1604;&#1571;&#1582;&#1585;&#1609;.  </p>
<br />
<p> &#1604;&#1573;&#1610;&#1583;&#1575;&#1593; &#1606;&#1602;&#1583;&#1610;&#1577; &#1604;&#1581;&#1587;&#1575;&#1576;&#1603;:</p> 
<ol>
<li>&#1601;&#1610; &#1578;&#1576;&#1608;&#1610;&#1576; <strong>&#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604;</strong> &#1575;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong>&#1575;&#1604;&#1591;&#1604;&#1576;&#1575;&#1578;</strong>.  </li>
<li>&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1605;&#1585;&#1576;&#1593; <strong>&#1578;&#1606;&#1576;&#1610;&#1607; &#1576;&#1573;&#1610;&#1583;&#1575;&#1593;</strong>.   </li>
<li>&#1571;&#1583;&#1582;&#1604; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577;.</li>
<li>&#1576;&#1605;&#1580;&#1585;&#1583; &#1573;&#1583;&#1582;&#1575;&#1604; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604;&#1548; &#1602;&#1605; &#1576;&#1575;&#1583;&#1582;&#1575;&#1604; &#1603;&#1604;&#1605;&#1577; &#1587;&#1585; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604; &#1604;&#1578;&#1608;&#1579;&#1610;&#1602; &#1575;&#1604;&#1591;&#1604;&#1576;.</li>
<li>&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong>&#1581;&#1601;&#1592;</strong>.  </li> 
</ol>

<br />
<p><img src="images/ar/note.png" alt="note" /> <strong>&#1605;&#1604;&#1581;&#1608;&#1592;&#1577;:</strong> &#1610;&#1608;&#1580;&#1583; &#1579;&#1604;&#1575;&#1579; &#1591;&#1585;&#1602; &#1604;&#1604;&#1587;&#1583;&#1575;&#1583; &#1593;&#1606;&#1583; &#1573;&#1610;&#1583;&#1575;&#1593; &#1571;&#1608; &#1587;&#1581;&#1576; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610;&#1577;&#1548; &#1576;&#1606;&#1575;&#1569;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583;&#1577; &#1587;&#1578;&#1580;&#1583; &#1575;&#1604;&#1582;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1587;&#1578;&#1582;&#1578;&#1604;&#1601;.  </p>

<br />
<p>&#1604;&#1587;&#1581;&#1576; &#1606;&#1602;&#1583;&#1610;&#1577; &#1605;&#1606; &#1581;&#1587;&#1575;&#1576;&#1603;:</p> 
<ol>
<li>&#1601;&#1610; &#1578;&#1576;&#1608;&#1610;&#1576; <strong>&#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604;</strong> &#1575;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong>&#1575;&#1604;&#1591;&#1604;&#1576;&#1575;&#1578;</strong>.  </li>
<li>&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1605;&#1585;&#1576;&#1593; <strong>&#1591;&#1604;&#1576; &#1587;&#1581;&#1576;</strong>.   </li>
<li>&#1571;&#1583;&#1582;&#1604; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1593;&#1591;&#1575;&#1607;.</li>
<li>&#1576;&#1605;&#1580;&#1585;&#1583; &#1573;&#1583;&#1582;&#1575;&#1604; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604;&#1548; &#1602;&#1605; &#1576;&#1573;&#1583;&#1582;&#1575;&#1604; &#1603;&#1604;&#1605;&#1577; &#1587;&#1585; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604; &#1604;&#1578;&#1608;&#1579;&#1610;&#1602; &#1575;&#1604;&#1591;&#1604;&#1576;.</li>
<li>&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong>&#1581;&#1601;&#1592;</strong>.  </li> 
</ol>

<br />

<p>&#1604;&#1578;&#1581;&#1608;&#1610;&#1604; &#1606;&#1602;&#1583;&#1610;&#1577; &#1605;&#1606; &#1605;&#1581;&#1601;&#1592;&#1577; &#1604;&#1571;&#1582;&#1585;&#1609;:</p> 
<ol>
<li>&#1601;&#1610; &#1578;&#1576;&#1608;&#1610;&#1576; <strong>&#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604; </strong>&#1575;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong>&#1575;&#1604;&#1591;&#1604;&#1576;&#1575;&#1578;</strong>.  </li>
<li>&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1605;&#1585;&#1576;&#1593; &#1591;&#1604;&#1576; &#1578;&#1581;&#1608;&#1610;&#1604;.   </li>
<li>&#1571;&#1583;&#1582;&#1604; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1615;&#1593;&#1591;&#1575;&#1607;.</li>
<li>&#1576;&#1605;&#1580;&#1585;&#1583; &#1573;&#1583;&#1582;&#1575;&#1604; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604;&#1548; &#1602;&#1605; &#1576;&#1573;&#1583;&#1582;&#1575;&#1604; &#1603;&#1604;&#1605;&#1577; &#1587;&#1585; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604; &#1604;&#1578;&#1608;&#1579;&#1610;&#1602; &#1575;&#1604;&#1591;&#1604;&#1576;.</li>
<li>&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong>&#1581;&#1601;&#1592;</strong>. </li> 
</ol>

</div>
</div>
<!-- end collapsible -->
<!-- collapsible -->

 <div class="page_collapsible collapse-close" id="body-section25">&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;</div>
   <div class="container" style="display: none;">
        <div class="content">

<p>&#1576;&#1575;&#1587;&#1582;&#1583;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1610;&#1586;&#1577; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1573;&#1610;&#1583;&#1575;&#1593;&#1575;&#1578; &#1608;&#1575;&#1604;&#1587;&#1581;&#1608;&#1576;&#1575;&#1578; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610;&#1577; &#1608;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1601;&#1592;&#1577; &#1604;&#1588;&#1607;&#1585; &#1605;&#1575;.  </p>
<br />
<p> &#1604;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1573;&#1610;&#1583;&#1575;&#1593; &#1608;&#1575;&#1604;&#1587;&#1581;&#1576; &#1575;&#1604;&#1606;&#1602;&#1583;&#1610;:</p> 
<ol>
<li>&#1601;&#1610; &#1578;&#1576;&#1608;&#1610;&#1576; <strong>&#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604;</strong>&#1548; &#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1571;&#1610;&#1602;&#1608;&#1606;&#1577; <strong>&#1576;&#1610;&#1575;&#1606; &#1575;&#1604;&#1581;&#1587;&#1575;&#1576;</strong>.  </li>
<li>&#1573;&#1582;&#1578;&#1585; &#1575;&#1604;&#1605;&#1581;&#1601;&#1592;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1601;&#1610; &#1581;&#1575;&#1604; &#1573;&#1605;&#1578;&#1604;&#1575;&#1603;&#1603; &#1571;&#1603;&#1579;&#1585; &#1605;&#1606; &#1605;&#1581;&#1601;&#1592;&#1577;.   </li>
<li>&#1573;&#1582;&#1578;&#1585; <strong>&#1603;&#1588;&#1601; &#1581;&#1587;&#1575;&#1576; &#1606;&#1602;&#1583;&#1610;</strong> &#1601;&#1610; &#1606;&#1608;&#1593; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;.</li>
<li>&#1573;&#1582;&#1578;&#1585; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1593;&#1585;&#1590; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1607;.</li>
<li>&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong>&#1581;&#1601;&#1592;</strong>. </li> 
</ol>
<p><img src="images/ar/note.png" alt="note" /> <strong>&#1605;&#1604;&#1581;&#1608;&#1592;&#1577;:</strong> &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1602;&#1585;&#1610;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1605;&#1581;&#1601;&#1592;&#1577; &#1575;&#1604;&#1605;&#1615;&#1581;&#1583;&#1583;&#1577;&#1548; &#1573;&#1582;&#1578;&#1585; &#1603;&#1588;&#1601; &#1581;&#1587;&#1575;&#1576; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605; &#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1606;&#1608;&#1593; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;.</p>
</div>
</div>

</div>
</div>
<!-- end collapsible -->

<!-- collapsible -->
    <div class="page_collapsible collapse-close" id="body-section26">&#1608;&#1592;&#1575;&#1574;&#1601; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1587;&#1608;&#1602;</div>
    <div class="container" style="display: none;">
        <div class="content">
        	<p>&#1610;&#1608;&#1590;&#1581; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1586;&#1569; &#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1587;&#1608;&#1602; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1586;&#1575;&#1610;&#1575; MTrade Plus. </p>

<!-- collapsible -->
    <div class="page_collapsible collapse-close" id="body-section27">&#1593;&#1585;&#1590; &#1605;&#1601;&#1589;&#1604;</div>
    <div class="container" style="display: none;">
        <div class="content">
        	<p>&#1578;&#1578;&#1610;&#1581; &#1604;&#1603; &#1605;&#1610;&#1586;&#1577; &#1575;&#1604;&#1593;&#1585;&#1590; &#1575;&#1604;&#1605;&#1601;&#1589;&#1604; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1593;&#1575;&#1585; &#1608;&#1575;&#1581;&#1580;&#1575;&#1605; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604;&#1548; &#1608;&#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1578;&#1576;&#1585; &#1605;&#1606; &#1571;&#1607;&#1605; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1576;&#1581;&#1579; &#1593;&#1606;&#1607;&#1575; &#1603;&#1604; &#1605;&#1587;&#1578;&#1579;&#1605;&#1585; &#1604;&#1578;&#1602;&#1610;&#1610;&#1605; &#1571;&#1583;&#1575;&#1569; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577;.  </p>
			<br />
<p> &#1604;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1593;&#1585;&#1590; &#1605;&#1601;&#1589;&#1604; &#1604;&#1587;&#1607;&#1605; &#1605;&#1575;:</p> 
<ol>
<li>&#1601;&#1610; &#1578;&#1576;&#1608;&#1610;&#1576; <strong>&#1575;&#1604;&#1587;&#1593;&#1585;</strong>&#1548; &#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong>&#1593;&#1585;&#1590; &#1605;&#1601;&#1589;&#1604;</strong>.</li>
<li>&#1571;&#1583;&#1582;&#1604; &#1575;&#1587;&#1605; &#1575;&#1604;&#1587;&#1607;&#1605; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1601;&#1610; &#1582;&#1575;&#1606;&#1577; <strong>&#1575;&#1604;&#1587;&#1607;&#1605;</strong>.</li>
</ol>
</div>
</div>
<!-- end collapsible -->
		
<!-- collapsible -->
    <div class="page_collapsible collapse-close" id="body-section28">&#1587;&#1580;&#1604; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585;</div>
    <div class="container" style="display: none;">
        <div class="content">
        	<p>&#1578;&#1578;&#1610;&#1581; &#1604;&#1603; &#1605;&#1610;&#1586;&#1577; &#1587;&#1580;&#1604; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1605;&#1572;&#1588;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1608;&#1604;&#1577; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1587;&#1607;&#1605; &#1605;&#1593;&#1610;&#1606;&#1548; &#1593;&#1583;&#1583; &#1571;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1576;&#1610;&#1593; &#1608;&#1575;&#1604;&#1588;&#1585;&#1575;&#1569; &#1593;&#1606;&#1583; &#1603;&#1604; &#1587;&#1593;&#1585;&#1548; &#1608;&#1575;&#1604;&#1571;&#1601;&#1590;&#1604; &#1604;&#1604;&#1587;&#1608;&#1602;. </p>
			<br />
<p> &#1604;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1587;&#1580;&#1604; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; &#1604;&#1587;&#1607;&#1605; &#1605;&#1593;&#1610;&#1606;:</p> 
<ol>
<li>&#1601;&#1610; &#1578;&#1576;&#1608;&#1610;&#1576; <strong>&#1575;&#1604;&#1587;&#1593;&#1585;</strong>&#1548; &#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong>&#1587;&#1580;&#1604; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585;</strong>.</li>
<li>&#1571;&#1583;&#1582;&#1604; &#1575;&#1587;&#1605; &#1575;&#1604;&#1587;&#1607;&#1605; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1601;&#1610; &#1582;&#1575;&#1606;&#1577; <strong>&#1575;&#1604;&#1587;&#1607;&#1605;</strong>.</li>
</ol>
<p>&#1601;&#1610; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590;&#1610;&#1548; &#1587;&#1610;&#1615;&#1593;&#1585;&#1590; &#1580;&#1575;&#1606;&#1576; &#1575;&#1604;&#1587;&#1593;&#1585;&#1548; &#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1586;&#1585; &#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604; &#1604;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1571;&#1601;&#1590;&#1604; &#1575;&#1604;&#1571;&#1608;&#1575;&#1605;&#1585; <strong>&#1576;&#1575;&#1604;&#1578;&#1601;&#1589;&#1610;&#1604;</strong>.</p>
</div>
</div>
<!-- end collapsible -->
			
<!-- collapsible -->
    <div class="page_collapsible collapse-close" id="body-section29">&#1575;&#1604;&#1589;&#1601;&#1602;&#1575;&#1578;</div>
    <div class="container" style="display: none;">
        <div class="content">
        	<p>&#1578;&#1578;&#1610;&#1581; &#1604;&#1603; &#1605;&#1610;&#1586;&#1577; &#1575;&#1604;&#1589;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1589;&#1601;&#1602;&#1575;&#1578; &#1576;&#1589;&#1608;&#1585;&#1577; &#1601;&#1585;&#1583;&#1610;&#1577; &#1593;&#1606;&#1583; &#1581;&#1583;&#1608;&#1579;&#1607;&#1575;&#1548; &#1605;&#1593; &#1575;&#1604;&#1608;&#1602;&#1578;&#1548; &#1593;&#1583;&#1583; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605; &#1608;&#1575;&#1604;&#1587;&#1593;&#1585; &#1575;&#1604;&#1584;&#1610; &#1578;&#1605; &#1578;&#1606;&#1601;&#1610;&#1584; &#1575;&#1604;&#1589;&#1601;&#1602;&#1607; &#1593;&#1604;&#1610;&#1607; &#1604;&#1610;&#1608;&#1605; &#1605;&#1593;&#1610;&#1606;.</p>
 
<p>&#1608;&#1578;&#1608;&#1601;&#1585; &#1604;&#1603; &#1605;&#1610;&#1586;&#1577; &#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1589;&#1601;&#1602;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1615;&#1593;&#1585;&#1590; &#1605;&#1593;&#1604;&#1608;&#1605;&#1577; &#1587;&#1585;&#1610;&#1593;&#1577; &#1604;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1578;&#1580;&#1575;&#1607; &#1575;&#1604;&#1593;&#1575;&#1605;.  </p>
			<br />
<p> &#1604;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1589;&#1601;&#1602;&#1575;&#1578; &#1604;&#1587;&#1607;&#1605; &#1605;&#1593;&#1610;&#1606;:</p> 
<ol>
<li>&#1601;&#1610; &#1578;&#1576;&#1608;&#1610;&#1576; <strong>&#1575;&#1604;&#1587;&#1593;&#1585;</strong>&#1548; &#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong>&#1575;&#1604;&#1589;&#1601;&#1602;&#1575;&#1578;</strong>.</li>
<li>&#1571;&#1583;&#1582;&#1604; &#1575;&#1587;&#1605; &#1575;&#1604;&#1587;&#1607;&#1605; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1601;&#1610; &#1582;&#1575;&#1606;&#1577; <strong>&#1575;&#1604;&#1587;&#1607;&#1605;</strong>.</li>
</ol>
</div>
</div>
<!-- end collapsible -->

<!-- collapsible -->
    <div class="page_collapsible collapse-close" id="body-section30">&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578;</div>
    <div class="container" style="display: none;">
        <div class="content">
        	<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1608;&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1610;&#1586;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1577; &#1601;&#1610; MTrade Plus&#1548; &#1571;&#1610;&#1590;&#1575;&#1611;&#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1589;&#1601;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1571;&#1608; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1604;&#1605;&#1589;&#1575;&#1583;&#1585; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577;. </p>
 
			<br />
<p>&#1604;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;:</p> 
<ol>
<li>&#1601;&#1610; &#1578;&#1576;&#1608;&#1610;&#1576; <strong>&#1575;&#1604;&#1587;&#1593;&#1585;</strong>&#1548; &#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong>&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;</strong>.</li>
<li>&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1571;&#1610;&#1602;&#1608;&#1606;&#1577; &#1575;&#1604;&#1578;&#1589;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1588;&#1575;&#1588;&#1577; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;.</li>
<li>&#1573;&#1582;&#1578;&#1585; &#1605;&#1586;&#1608;&#1583; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1577;.  </li>
<li>&#1593;&#1606;&#1583; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577;&#1548; &#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1582;&#1576;&#1585; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1604;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1607;.</li>
</ol>

<br />

<p>&#1604;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1587;&#1607;&#1605; &#1605;&#1593;&#1610;&#1606;:</p> 
<ol>
<li>&#1601;&#1610; &#1578;&#1576;&#1608;&#1610;&#1576; <strong>&#1575;&#1604;&#1587;&#1593;&#1585;</strong>&#1548; &#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong>&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578;</strong>.</li>
<li>&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1571;&#1610;&#1602;&#1608;&#1606;&#1577; &#1575;&#1604;&#1578;&#1589;&#1601;&#1610;&#1577; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1571;&#1593;&#1604;&#1609; &#1610;&#1587;&#1575;&#1585; &#1588;&#1575;&#1588;&#1577; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578;.</li>
<li>&#1602;&#1605; &#1576;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1605;&#1575;&#1576;&#1610;&#1606; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1563;</li>

<p><strong>&#1575;&#1604;&#1603;&#1604; :</strong> &#1576;&#1605;&#1580;&#1585;&#1583; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1603;&#1604; &#1587;&#1608;&#1601; &#1610;&#1578;&#1605; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1604;&#1603;&#1604; &#1575;&#1604;&#1571;&#1587;&#1608;&#1575;&#1602; &#1605;&#1593; &#1576;&#1593;&#1590;&#1607;&#1605; &#1575;&#1604;&#1576;&#1593;&#1590;</p>
<p><strong>&#1575;&#1604;&#1587;&#1608;&#1602; :</strong> &#1605;&#1593; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1587;&#1608;&#1602; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1587;&#1608;&#1602; &#1575;&#1604;&#1605;&#1581;&#1583;&#1583; &#1601;&#1602;&#1591; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1577; &#1593;&#1604;&#1609; &#1581;&#1587;&#1576; &#1578;&#1601;&#1590;&#1610;&#1604;&#1603;.  </p>
<p><strong>&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605; :</strong> &#1576;&#1575;&#1604;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1605;&#1606; &#1575;&#1604;&#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1577; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1604;&#1604;&#1571;&#1587;&#1607;&#1605; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1576;&#1593;&#1577; &#1575;&#1604;&#1605;&#1582;&#1578;&#1575;&#1585;&#1577; &#1601;&#1602;&#1591;.  </p>
<p><strong>&#1575;&#1604;&#1585;&#1605;&#1586; :</strong> &#1576;&#1575;&#1604;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1585;&#1605;&#1586; &#1587;&#1608;&#1601; &#1578;&#1615;&#1601;&#1593;&#1604; &#1582;&#1575;&#1606;&#1577; &#1576;&#1581;&#1579; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605; &#1608;&#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1587;&#1605; &#1575;&#1604;&#1587;&#1607;&#1605; &#1601;&#1610; &#1582;&#1575;&#1606;&#1577; &#1575;&#1604;&#1576;&#1581;&#1579; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1587;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610; &#1578;&#1605; &#1575;&#1604;&#1576;&#1581;&#1579; &#1593;&#1606;&#1607; &#1601;&#1602;&#1591;. </p>
<ul>

<li>&#1593;&#1606;&#1583; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577;&#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1604;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604;&#1607; &#1576;&#1603;&#1604; &#1587;&#1607;&#1608;&#1604;&#1577;.</li></ul>
</ol>
</div>
</div>
<!-- end collapsible -->



<!-- collapsible -->
    <div class="page_collapsible collapse-close" id="body-section32">&#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;</div>
    <div class="container" style="display: none;">
        <div class="content">
        	<p>&#1576;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1610;&#1586;&#1577; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1585;&#1587;&#1608;&#1605;&#1610; &#1604;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1608;&#1585;&#1602;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577; &#1604;&#1601;&#1578;&#1585;&#1577; &#1605;&#1593;&#1610;&#1606;&#1607; &#1605;&#1606; &#1575;&#1604;&#1586;&#1605;&#1606;&#1548; &#1603;&#1605;&#1575; &#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1581;&#1604;&#1610;&#1604; &#1605;&#1580;&#1605;&#1608;&#1593;&#1577; &#1608;&#1575;&#1587;&#1593;&#1577; &#1605;&#1606; &#1575;&#1604;&#1571;&#1608;&#1585;&#1575;&#1602; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1606;&#1576;&#1572; &#1576;&#1578;&#1581;&#1585;&#1603;&#1575;&#1578; &#1571;&#1587;&#1593;&#1575;&#1585;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1587;&#1578;&#1602;&#1576;&#1604;.</p> 

<p>&#1601;&#1610; &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;&#1548; &#1575;&#1604;&#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1585;&#1571;&#1587;&#1610; &#1610;&#1605;&#1579;&#1604; &#1575;&#1604;&#1587;&#1593;&#1585; &#1576;&#1610;&#1606;&#1605;&#1575; &#1610;&#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1581;&#1608;&#1585; &#1575;&#1604;&#1571;&#1601;&#1602;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1608;&#1575;&#1604;&#1578;&#1575;&#1585;&#1610;&#1582;.  </p>
 
			<br />
<p>&#1604;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610; &#1604;&#1587;&#1607;&#1605; &#1605;&#1575;:</p> 
<ol>
<li>&#1601;&#1610; &#1578;&#1576;&#1608;&#1610;&#1576; <strong>&#1575;&#1604;&#1587;&#1593;&#1585;</strong>&#1548; &#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong>&#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;</strong>.</li>
<li>&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1571;&#1610;&#1602;&#1608;&#1606;&#1577; <strong>&#1575;&#1604;&#1578;&#1589;&#1601;&#1610;&#1577;</strong> <img src="images/ar/filter.png" alt="filter" /> &#1575;&#1604;&#1605;&#1593;&#1591;&#1575;&#1607; &#1601;&#1610; &#1588;&#1575;&#1588;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;. </li>
<li>&#1601;&#1610; &#1582;&#1575;&#1606;&#1577; <strong>&#1576;&#1581;&#1579;</strong> &#1575;&#1604;&#1587;&#1607;&#1605;&#1548; &#1571;&#1583;&#1582;&#1604; &#1575;&#1587;&#1605; &#1575;&#1604;&#1587;&#1607;&#1605; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610; &#1604;&#1607;.  </li>
</ol>

<br />

<p>&#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;:</p> 
<ol>
<li>&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1571;&#1610;&#1602;&#1608;&#1606;&#1577; <strong>&#1575;&#1604;&#1578;&#1589;&#1601;&#1610;&#1577;</strong> <img src="images/ar/filter.png" alt="filter" /> &#1575;&#1604;&#1605;&#1593;&#1591;&#1575;&#1607; &#1601;&#1610; &#1588;&#1575;&#1588;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;.  </li>
<li>&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1601;&#1578;&#1585;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577;&#1563; &#1593;&#1604;&#1609; &#1587;&#1576;&#1610;&#1604; &#1575;&#1604;&#1605;&#1579;&#1575;&#1604;&#1548; &#1610;&#1608;&#1605;&#1548; &#1575;&#1587;&#1576;&#1608;&#1593;&#1548; &#1588;&#1607;&#1585;&#1548; &#1605;&#1606;&#1584; &#1576;&#1583;&#1575;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1548; &#1587;&#1606;&#1577;&#1548; &#1573;&#1604;&#1582;.</li>
</ol>

<br />

<p>&#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1588;&#1603;&#1604; &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;:</p> 
<ol>
<li>&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1571;&#1610;&#1602;&#1608;&#1606;&#1577; <strong>&#1575;&#1604;&#1578;&#1589;&#1601;&#1610;&#1577;</strong> <img src="images/ar/filter.png" alt="filter" />  &#1575;&#1604;&#1605;&#1593;&#1591;&#1575;&#1607; &#1601;&#1610; &#1588;&#1575;&#1588;&#1577; &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610;. </li>
<li>&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1575;&#1581;&#1577; &#1604;&#1575;&#1588;&#1603;&#1575;&#1604; &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610; &#1604;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1588;&#1603;&#1604; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576; &#1605;&#1606; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577;&#1548; &#1601;&#1610; &#1575;&#1604;&#1608;&#1590;&#1593;&#1610;&#1577; &#1575;&#1604;&#1575;&#1601;&#1578;&#1585;&#1575;&#1590;&#1610;&#1577; &#1610;&#1571;&#1578;&#1610; &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610; &#1593;&#1604;&#1609; &#1588;&#1603;&#1604; &#1605;&#1615;&#1592;&#1604;&#1604;&#1548; &#1608;&#1610;&#1608;&#1580;&#1583; &#1571;&#1588;&#1603;&#1575;&#1604; &#1571;&#1582;&#1585;&#1609; &#1605;&#1579;&#1604;&#1548; &#1582;&#1591;&#1548; &#1573;&#1601;&#1578;&#1578;&#1575;&#1581;-&#1571;&#1593;&#1604;&#1609;-&#1571;&#1583;&#1606;&#1609;-&#1573;&#1594;&#1604;&#1575;&#1602;&#1548; &#1588;&#1605;&#1608;&#1593;&#1548; &#1573;&#1604;&#1582;.</li>
</ol>

</div>
</div>

</div>
</div>
<!-- end collapsible -->
<!-- collapsible -->
    <div class="page_collapsible collapse-close" id="body-section30">&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;</div>
    <div class="container" style="display: none;">
        <div class="content">
        	<p>&#1587;&#1578;&#1615;&#1608;&#1601;&#1585; &#1604;&#1603; &#1605;&#1610;&#1586;&#1577; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1570;&#1582;&#1585; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1587;&#1608;&#1602; &#1575;&#1604;&#1605;&#1615;&#1601;&#1590;&#1604; &#1604;&#1583;&#1610;&#1603;&#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1578;&#1606;&#1602;&#1604; &#1605;&#1575;&#1576;&#1610;&#1606; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1608;&#1578;&#1576;&#1608;&#1610;&#1576;&#1575;&#1578;&#1607;&#1575; &#1604;&#1578;&#1580;&#1583; &#1605;&#1575;&#1578;&#1585;&#1610;&#1583; &#1605;&#1593;&#1585;&#1601;&#1578;&#1607;. </p>
 
			<br />
<strong>&#1604;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;:</strong> &#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1578;&#1576;&#1608;&#1610;&#1576; <strong>&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;</strong> &#1605;&#1606; &#1588;&#1585;&#1610;&#1591; &#1575;&#1604;&#1602;&#1608;&#1575;&#1574;&#1605; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583; &#1571;&#1587;&#1601;&#1604; &#1588;&#1575;&#1588;&#1577; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1571;&#1608; &#1573;&#1582;&#1578;&#1585; <strong>&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;</strong> &#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1588;&#1585;&#1610;&#1591; &#1575;&#1604;&#1580;&#1575;&#1606;&#1576;&#1610;.</p><br />

<p>&#1604;&#1578;&#1587;&#1607;&#1610;&#1604; &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;&#1548; &#1578;&#1605; &#1578;&#1589;&#1606;&#1610;&#1601; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1606;&#1581;&#1608; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;</p>
<ul><li><strong>&#1570;&#1582;&#1585; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;:</strong> &#1570;&#1582;&#1585; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1608;&#1578;&#1581;&#1583;&#1610;&#1579;&#1575;&#1578;&#1607;&#1575; &#1576;&#1606;&#1575;&#1569;&#1575;&#1611; &#1593;&#1604;&#1609; &#1575;&#1604;&#1587;&#1608;&#1602; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603;</li>
<li><strong>&#1571;&#1607;&#1605; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;:</strong> &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1571;&#1603;&#1579;&#1585; &#1571;&#1607;&#1605;&#1610;&#1577; &#1576;&#1575;&#1604;&#1587;&#1608;&#1602;</li>
<li><strong>&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1581;&#1589;&#1585;&#1610;&#1577;:</strong> &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1584;&#1575;&#1578; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1602;&#1610;&#1605;&#1577;</li>
<li><strong>&#1575;&#1604;&#1578;&#1602;&#1610;&#1610;&#1605;&#1575;&#1578;:</strong> &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1605;&#1578;&#1593;&#1604;&#1602;&#1577; &#1576;&#1578;&#1602;&#1610;&#1610;&#1605; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605;&#1548; &#1583;&#1585;&#1580;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1575;&#1591;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1572;&#1588;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1575;&#1604;&#1610;&#1577; &#1575;&#1604;&#1571;&#1582;&#1585;&#1609;</li>
<li><strong>&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578;:</strong> &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1578;&#1610; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1608;&#1571;&#1581;&#1583;&#1575;&#1579;&#1607;&#1575; &#1605;&#1579;&#1604; &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1578;&#1608;&#1586;&#1610;&#1593;&#1575;&#1578;&#1548; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1608;&#1605;&#1610;&#1577; &#1608;&#1575;&#1604;&#1606;&#1578;&#1575;&#1574;&#1580; &#1608;&#1605;&#1575; &#1573;&#1604;&#1609; &#1584;&#1604;&#1603;.</li>
<li><strong>&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578;:</strong> &#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577;</li></ul>


<br />
&#1604;&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604;&#1577; <strong>&#1604;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;</strong> &#1571;&#1608; <strong>&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578;</strong> &#1601;&#1602;&#1591; &#1575;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1606;&#1589;&#1585; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;.
</div>
</div>
<!-- end collapsible -->

<!-- collapsible -->
    <div class="page_collapsible collapse-close" id="body-section26">&#1578;&#1606;&#1576;&#1610;&#1607;&#1575;&#1578;&#1610;</div>
    <div class="container" style="display: none;">
        <div class="content">
        <p><img src="images/ar/note.png" alt="note" /> <strong> &#1605;&#1604;&#1581;&#1608;&#1592;&#1577;:</strong>&#1573;&#1584;&#1575; &#1604;&#1605; &#1578;&#1580;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603;&#1548; &#1610;&#1585;&#1580;&#1610; &#1575;&#1604;&#1573;&#1578;&#1589;&#1575;&#1604; <a href="contact-us-ar.html#cs" target="_blank"> &#1575;&#1604;&#1583;&#1593;&#1605; &#1575;&#1604;&#1601;&#1606;&#1610; </a></p>
<p>&#1607;&#1610; &#1582;&#1583;&#1605;&#1577; &#1605;&#1602;&#1583;&#1605;&#1577; &#1605;&#1606; MTrade Plus &#1604;&#1573;&#1576;&#1602;&#1575;&#1574;&#1603; &#1593;&#1604;&#1609; &#1573;&#1591;&#1604;&#1575;&#1593; &#1583;&#1575;&#1574;&#1605; &#1608;&#1605;&#1587;&#1578;&#1605;&#1585; &#1576;&#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1604;&#1581;&#1592;&#1610;&#1577; &#1608;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1587;&#1608;&#1602;. </p>
</br>

<strong>&#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1604;&#1578;&#1587;&#1580;&#1610;&#1604;</strong>
<p>&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <img src="images/ar/myalerts.png" alt="tawasul" width="10%" /> &#1605;&#1606; &#1602;&#1575;&#1574;&#1605;&#1577; &#1575;&#1604;&#1605;&#1586;&#1610;&#1583;.</br>
&#1593;&#1606;&#1583; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1604;&#1571;&#1608;&#1604; &#1605;&#1585;&#1577; &#1587;&#1610;&#1578;&#1605; &#1605;&#1591;&#1575;&#1604;&#1576;&#1578;&#1603; &#1576;&#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1608;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1605;&#1610;&#1586;&#1577; &#1578;&#1606;&#1576;&#1610;&#1607;&#1575;&#1578;&#1610; &#1608;&#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1610;&#1607;&#1575;&#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1604;&#1604;&#1582;&#1583;&#1605;&#1577; &#1601;&#1602;&#1591; &#1593;&#1602;&#1576; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1608;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605;.</p>
</br>

<p>&#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1573;&#1606; &#1603;&#1606;&#1578; &#1578;&#1585;&#1610;&#1583; &#1575;&#1604;&#1578;&#1593;&#1585;&#1601; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1608;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1602;&#1605; &#1576;&#1586;&#1610;&#1575;&#1585;&#1577;  <a href="http://global.mubashertrade.com/">http://global.mubashertrade.com/</a></P


><p><img src="images/ar/note.png" alt="note" /> <strong>&#1605;&#1604;&#1581;&#1608;&#1592;&#1577;:</strong>&#1601;&#1610; &#1581;&#1575;&#1604;&#1577; &#1593;&#1583;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1608;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605;&#1548; &#1604;&#1606; &#1578;&#1578;&#1605;&#1603;&#1606; &#1605;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1610; &#1582;&#1583;&#1605;&#1577; &#1605;&#1606; &#1582;&#1583;&#1605;&#1575;&#1578; &#1578;&#1608;&#1575;&#1589;&#1615;&#1604;.</p>
</br>



<p><strong>&#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1578;&#1602;&#1583;&#1605;&#1607; &#1605;&#1610;&#1586;&#1577; &#1578;&#1608;&#1575;&#1589;&#1615;&#1604;</strong></br>
&#1578;&#1602;&#1583;&#1605; &#1578;&#1608;&#1575;&#1589;&#1615;&#1604; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577;</br>

<ol type="&#1571;"><li><em>&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; </em> &#1570;&#1582;&#1585; &#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585; &#1605;&#1606; &#1575;&#1604;&#1602;&#1591;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1578;&#1604;&#1601;&#1577;</li>
<li><em>&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1604;&#1581;&#1592;&#1610;&#1577;</em>  &#1575;&#1604;&#1578;&#1608;&#1589;&#1610;&#1575;&#1578; &#1575;&#1604;&#1604;&#1581;&#1592;&#1610;&#1577; &#1608;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1608;&#1602;</li>
<li><em>&#1575;&#1604;&#1571;&#1576;&#1581;&#1575;&#1579;</em>  &#1575;&#1604;&#1578;&#1602;&#1575;&#1585;&#1610;&#1585; &#1575;&#1604;&#1576;&#1581;&#1579;&#1610;&#1577;</li>
<li><em>&#1573;&#1588;&#1575;&#1585;&#1575;&#1578;</em> - &#1588;&#1585;&#1575;&#1569; &#1548; &#1573;&#1588;&#1575;&#1585;&#1575;&#1578; &#1576;&#1610;&#1593;</li>
</ol>
</br>
&#1576;&#1593;&#1583; &#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1608;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1608;&#1593;&#1606;&#1583; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1604;&#1571;&#1608;&#1604; &#1605;&#1585;&#1577; &#1601;&#1610; &#1578;&#1608;&#1575;&#1589;&#1604;&#1548; &#1587;&#1578;&#1604;&#1575;&#1581;&#1592; &#1607;&#1584;&#1607; <strong>&#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607;&#1575;&#1578;</strong>&#1548; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583;&#1575; &#1573;&#1604;&#1609; &#1578;&#1575;&#1585;&#1610;&#1582; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603;. &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1578;&#1585;&#1594;&#1576; &#1601;&#1610; &#1578;&#1594;&#1610;&#1610;&#1585; &#1578;&#1601;&#1590;&#1610;&#1604;&#1575;&#1578;&#1603; &#1575;&#1604;&#1584;&#1607;&#1575;&#1576; &#1573;&#1604;&#1609; <strong>&#1573;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578;</strong> &#1578;&#1601;&#1590;&#1610;&#1604;&#1575;&#1578; > &#1578;&#1608;&#1575;&#1589;&#1604;..</br>

<p><img src="images/ar/note.png" alt="note" /> <strong>&#1605;&#1604;&#1581;&#1608;&#1592;&#1577;:</strong>&#1607;&#1584;&#1575; &#1605;&#1578;&#1575;&#1581; &#1601;&#1602;&#1591; &#1604;&#1605;&#1606; &#1602;&#1575;&#1605; &#1576;&#1575;&#1604;&#1605;&#1608;&#1575;&#1601;&#1602;&#1577; &#1593;&#1604;&#1609; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; </p>

<p><strong>&#1605;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1606; &#1578;&#1601;&#1593;&#1604;&#1607; &#1571;&#1603;&#1579;&#1585; &#1605;&#1593; &#1578;&#1608;&#1575;&#1589;&#1604;&#1567;</strong></br>
&#1578;&#1608;&#1575;&#1589;&#1604; &#1610;&#1608;&#1580;&#1583; &#1604;&#1583;&#1610;&#1607;&#1575; &#1575;&#1586;&#1585;&#1575;&#1585; &#1582;&#1575;&#1589;&#1577; &#1605;&#1606; &#1588;&#1571;&#1606;&#1607;&#1575; &#1575;&#1606; &#1578;&#1587;&#1605;&#1581; &#1604;&#1603; &#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1588;&#1603;&#1604; &#1575;&#1587;&#1585;&#1593; &#1593;&#1606;&#1583; &#1578;&#1604;&#1602;&#1610;&#1603; &#1578;&#1606;&#1576;&#1610;&#1607;&#1575;&#1611;<br />
<p><img src="images/ar/chart.png" alt="chart" width="20%"/> &#1571;&#1606;&#1602;&#1585; &#1601;&#1608;&#1602; &#1575;&#1604;&#1575;&#1610;&#1602;&#1608;&#1606;&#1577; &#1604;&#1604;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1609; &#1575;&#1604;&#1585;&#1587;&#1605; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1610; &#1584;&#1575;&#1578; &#1589;&#1604;&#1607; &#1576;&#1575;&#1604;&#1585;&#1605;&#1586;</p><br />
<p><img src="images/ar/sell_icon.png" alt="sell" width="20%" /> &#1571;&#1606;&#1602;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1610;&#1602;&#1608;&#1606;&#1577; &#1604;&#1604;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1609; &#1593;&#1605;&#1604;&#1610;&#1607; &#1576;&#1610;&#1593; &#1584;&#1575;&#1578; &#1589;&#1604;&#1607; &#1576;&#1575;&#1604;&#1585;&#1605;&#1586;</p><br />
<p><img src="images/ar/buy_icon.png" alt="buy" width="20%" /> &#1571;&#1606;&#1602;&#1585; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1610;&#1602;&#1608;&#1606;&#1577; &#1604;&#1604;&#1608;&#1589;&#1608;&#1604; &#1575;&#1604;&#1609; &#1593;&#1605;&#1604;&#1610;&#1607; &#1588;&#1585;&#1575;&#1569; &#1584;&#1575;&#1578; &#1589;&#1604;&#1607; &#1576;&#1575;&#1604;&#1585;&#1605;&#1586;</p><br />
            </div></div>
<!-- end collapsible -->

<!-- collapsible -->
  <div class="page_collapsible collapse-close" id="body-section26">&#1578;&#1606;&#1576;&#1610;&#1607;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1593;&#1575;&#1585;</div>
    <div class="container" style="display: none;">
        <div class="content">

<p>&#1587;&#1608;&#1601; &#1578;&#1585;&#1587;&#1604; &#1604;&#1603; &#1578;&#1606;&#1576;&#1610;&#1607;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1593;&#1575;&#1585; &#1578;&#1606;&#1608;&#1610;&#1607;&#1575;&#1578; &#1604;&#1581;&#1592;&#1610;&#1577; &#1604;&#1604;&#1578;&#1594;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1571;&#1587;&#1593;&#1575;&#1585; &#1575;&#1604;&#1571;&#1587;&#1607;&#1605; &#1576;&#1575;&#1604;&#1587;&#1608;&#1602;&#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603;.</p>
<br />
    <strong>&#1603;&#1610;&#1601;&#1610;&#1577; &#1573;&#1606;&#1588;&#1575;&#1569; &#1578;&#1606;&#1576;&#1610;&#1607;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1593;&#1575;&#1585;</strong> 
    <ol>
  <li>&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong>&#1578;&#1606;&#1576;&#1610;&#1607;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1593;&#1575;&#1585;</strong> &#1548; &#1608;&#1575;&#1582;&#1578;&#1585; <strong>&#1573;&#1606;&#1588;&#1575;&#1569;</strong>.</li>
    <li>&#1573;&#1582;&#1578;&#1585; &#1575;&#1604;&#1587;&#1607;&#1605;&#1548; &#1608;&#1575;&#1604;&#1605;&#1593;&#1610;&#1575;&#1585;&#1563; &#1571;&#1606;&#1578; &#1605;&#1591;&#1575;&#1604;&#1576; &#1576;&#1575;&#1583;&#1582;&#1575;&#1604; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577;.</li>
    <li>&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1573;&#1590;&#1575;&#1601;&#1577; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607;&#1575;&#1578; &#1604;&#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577;.</li></ol>
<br />
        <strong>&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607;&#1575;&#1578; - &#1575;&#1604;&#1606;&#1588;&#1591;&#1577;</strong> 
            <ul>
      <li>&#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1587;&#1604; &#1604;&#1603; &#1576;&#1606;&#1575;&#1569;&#1575; &#1593;&#1604;&#1609; &#1602;&#1575;&#1593;&#1583;&#1577; &#1578;&#1606;&#1576;&#1610;&#1607; &#1575;&#1604;&#1587;&#1593;&#1585; &#1593;&#1606;&#1583; &#1573;&#1606;&#1588;&#1575;&#1574;&#1607;&#1575;</li></ul>
        
        <strong>&#1575;&#1587;&#1578;&#1593;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607;&#1575;&#1578; - &#1575;&#1604;&#1605;&#1578;&#1581;&#1602;&#1602;&#1577;</strong>
        <ul>
      <li>&#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1587;&#1604; &#1604;&#1603; &#1607;&#1606;&#1575; &#1607;&#1609; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607;&#1575;&#1578; &#1575;&#1604;&#1605;&#1581;&#1583;&#1579;&#1577; &#1608;&#1575;&#1604;&#1578;&#1610; &#1602;&#1605;&#1578; &#1576;&#1573;&#1606;&#1588;&#1575;&#1574;&#1607;&#1575; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1576;&#1602;</li></ul>
        
           <strong>&#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1604;&#1578;&#1606;&#1576;&#1610;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603;</strong>
        <ul>
      <li>&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1578;&#1593;&#1583;&#1610;&#1604; &#1604;&#1578;&#1593;&#1583;&#1610;&#1604; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577;</li>
        <li>&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1581;&#1584;&#1601; &#1604;&#1581;&#1584;&#1601; &#1575;&#1604;&#1602;&#1575;&#1593;&#1583;&#1577;</li></ul>
  

</div></div>

<!-- end collapsible -->

<!-- collapsible -->
    <div class="page_collapsible collapse-close" id="body-section33">&#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578;</div>
    <div class="container" style="display: none;">
        <div class="content">
        
   <!-- collapsible -->
    <div class="page_collapsible collapse-close" id="body-section36">&#1578;&#1601;&#1590;&#1610;&#1604;&#1575;&#1578; &#1578;&#1606;&#1576;&#1610;&#1607;&#1575;&#1578;&#1610;</div>
    <div class="container" style="display: none;">
        <div class="content">
        	<p>&#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1578;&#1601;&#1590;&#1610;&#1604;&#1575;&#1578;&#1603;&#1548; &#1575;&#1584;&#1607;&#1576; &#1573;&#1604;&#1609; <strong>&#1578;&#1601;&#1590;&#1610;&#1604;&#1575;&#1578; &#1578;&#1606;&#1576;&#1610;&#1607;&#1575;&#1578;&#1610;</strong> &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; <strong>&#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578;</strong> &#1608;&#1602;&#1605; &#1576;&#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577;.</p>
	
</div>
</div>
<!-- end collapsible -->      
        
        <!-- collapsible -->
    <div class="page_collapsible collapse-close" id="body-section34">&#1578;&#1594;&#1610;&#1610;&#1585; &#1604;&#1594;&#1577; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;</div>
    <div class="container" style="display: none;">
        <div class="content">
        	<p>&#1610;&#1571;&#1578;&#1610; MTrade Plus &#1605;&#1583;&#1593;&#1608;&#1605;&#1575;&#1611; &#1576;&#1604;&#1594;&#1578;&#1610;&#1606; &#1604;&#1578;&#1582;&#1578;&#1575;&#1585; &#1575;&#1604;&#1571;&#1587;&#1607;&#1604; &#1604;&#1603;&#1548; &#1581;&#1610;&#1579; &#1571;&#1606; &#1575;&#1604;&#1604;&#1594;&#1578;&#1610;&#1606; &#1607;&#1605; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1573;&#1606;&#1580;&#1604;&#1610;&#1586;&#1610;&#1577;.   </p>
	
	<br />
<p>&#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1604;&#1594;&#1577;:</p> 
<ul>
<li>&#1575;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong>&#1575;&#1604;&#1575;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578;</strong> <strong>&#1578;&#1601;&#1590;&#1610;&#1604;&#1575;&#1578;</strong> <strong> &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1604;&#1594;&#1577;</strong> &#1608;&#1575;&#1582;&#1578;&#1585; &#1575;&#1604;&#1604;&#1594;&#1577; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577;.</li>
</ul>
	
</div>
</div>
<!-- end collapsible -->


<!-- collapsible -->
<div class="page_collapsible collapse-close" id="body-section35">&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577;</div>
    <div class="container" style="display: none;">
        <div class="content">
        	<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1606;&#1587;&#1610;&#1602; &#1575;&#1604;&#1602;&#1608;&#1575;&#1574;&#1605; &#1604;&#1578;&#1606;&#1575;&#1587;&#1576;&#1603; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1605;&#1610;&#1586;&#1577; <strong>&#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1608;&#1575;&#1574;&#1605;</strong> &#1601;&#1610; <strong>&#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578;</strong>.  </p>
	
	<br />
<p>&#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1578;&#1585;&#1578;&#1610;&#1576; &#1575;&#1604;&#1602;&#1608;&#1575;&#1574;&#1605;:</p> 
<ol>
<li>&#1573;&#1590;&#1594;&#1591; &#1605;&#1593; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1585;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <img src="images/ar/move.png" alt="move", width="1.5%", height="1.5%"/> &#1604;&#1606;&#1602;&#1604; &#1593;&#1606;&#1575;&#1589;&#1585; &#1575;&#1604;&#1602;&#1575;&#1574;&#1605;&#1577;. </li>
</ol>
	
</div>
</div>
<!-- end collapsible -->

<!-- collapsible -->
    <div class="page_collapsible collapse-close" id="body-section36">&#1578;&#1594;&#1610;&#1610;&#1585; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1587;&#1585;</div>
    <div class="container" style="display: none;">
        <div class="content">
        	<p>&#1610;&#1605;&#1603;&#1606;&#1603; &#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1593;&#1575;&#1605; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1610;&#1586;&#1577; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1576;&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1576;&#1606;&#1575;&#1569;&#1575;&#1611; &#1593;&#1604;&#1609; &#1578;&#1601;&#1590;&#1610;&#1604;&#1603;&#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1605;&#1575;&#1576;&#1610;&#1606; &#1575;&#1604;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1593;&#1575;&#1605; &#1575;&#1604;&#1601;&#1575;&#1578;&#1581; &#1571;&#1608; &#1575;&#1604;&#1594;&#1575;&#1605;&#1602; &#1576;&#1606;&#1575;&#1569;&#1575;&#1611; &#1593;&#1604;&#1609; &#1578;&#1601;&#1590;&#1610;&#1604;&#1603;.   </p>
	
	<br />
<p>&#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1604;&#1591;&#1575;&#1576;&#1593; &#1575;&#1604;&#1593;&#1575;&#1605;:</p> 
<ol>
<li>&#1601;&#1610; &#1578;&#1576;&#1608;&#1610;&#1576; <strong>&#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578;</strong>&#1548; &#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong>&#1578;&#1594;&#1610;&#1610;&#1585; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1587;&#1585;</strong>.</li>
<li>&#1601;&#1610; &#1588;&#1575;&#1588;&#1577; <strong>&#1578;&#1594;&#1610;&#1610;&#1585; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1587;&#1585;</strong>&#1548; &#1571;&#1583;&#1582;&#1604; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1587;&#1585; &#1575;&#1604;&#1581;&#1575;&#1604;&#1610;&#1577; &#1608;&#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1587;&#1585; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1591;&#1604;&#1608;&#1576;&#1577;. </li>
<li>&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong>&#1581;&#1601;&#1592;</strong> &#1604;&#1578;&#1601;&#1593;&#1610;&#1604; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1587;&#1585; &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;.</li>
</ol>

<p><img src="images/ar/note.png" alt="note" /> <strong>&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;: </strong> </p>
<ul>
<li>&#1604;&#1604;&#1578;&#1571;&#1603;&#1583; &#1605;&#1606; &#1602;&#1608;&#1577; &#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1603;&#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1571;&#1585;&#1602;&#1575;&#1605; &#1608;&#1575;&#1604;&#1581;&#1585;&#1608;&#1601; &#1601;&#1610; &#1573;&#1606;&#1588;&#1575;&#1569; &#1603;&#1604;&#1605;&#1577; &#1575;&#1604;&#1587;&#1585;. </li>
<li>&#1571;&#1606;&#1578; &#1605;&#1615;&#1591;&#1575;&#1604;&#1576; &#1576;&#1578;&#1581;&#1583;&#1610;&#1579; &#1603;&#1604;&#1605;&#1578;&#1610; &#1587;&#1585; &#1575;&#1604;&#1583;&#1582;&#1608;&#1604; &#1608;&#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604;&#1548; &#1604;&#1578;&#1601;&#1593;&#1610;&#1604; &#1578;&#1594;&#1610;&#1610;&#1585; &#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1587;&#1585;.  </li>
</ul>
	
        	
</div>
</div>
<!-- end collapsible -->
	


<!-- collapsible -->
    <div class="page_collapsible collapse-close" id="body-section38">&#1578;&#1601;&#1590;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604;</div>
    <div class="container" style="display: none;">
        <div class="content">
        <div><h2>&#1573;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585;</h2></div>
        	<p>&#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1605;&#1586;&#1575;&#1610;&#1575; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1602;&#1587;&#1605;&#1548; &#1604;&#1606; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1604;&#1581;&#1589;&#1608;&#1604; &#1593;&#1604;&#1609; &#1602;&#1610;&#1605; &#1601;&#1610; &#1582;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1587;&#1593;&#1585; &#1608;&#1575;&#1604;&#1603;&#1605;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1606;&#1575;&#1601;&#1584;&#1577; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585;&#1548; &#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1584;&#1604;&#1603;&#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1575;&#1583;&#1582;&#1575;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1610;&#1605; &#1576;&#1589;&#1608;&#1585;&#1577; &#1610;&#1583;&#1608;&#1610;&#1577; &#1576;&#1606;&#1575;&#1569;&#1575;&#1611; &#1593;&#1604;&#1609; &#1578;&#1601;&#1590;&#1610;&#1604;&#1603;.   </p>

        	<p>&#1593;&#1604;&#1575;&#1608;&#1577; &#1593;&#1604;&#1609; &#1584;&#1604;&#1603;&#1548; &#1573;&#1606; &#1603;&#1606;&#1578; &#1578;&#1585;&#1610;&#1583; &#1605;&#1588;&#1575;&#1607;&#1583;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1602;&#1610;&#1605; &#1601;&#1610; &#1606;&#1575;&#1601;&#1584;&#1577; &#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585;&#1548; &#1610;&#1605;&#1603;&#1606;&#1603; &#1573;&#1604;&#1594;&#1575;&#1569; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1605;&#1585;&#1576;&#1593; &#1575;&#1604;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1575;&#1578; &#1604;&#1582;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1587;&#1593;&#1585; &#1608;&#1575;&#1604;&#1603;&#1605;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1606;&#1575;&#1601;&#1584;&#1577; &#1573;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1571;&#1605;&#1585;.   </p>			
<br />
<p>&#1604;&#1573;&#1592;&#1607;&#1575;&#1585; &#1582;&#1575;&#1606;&#1577; &#1575;&#1604;&#1587;&#1593;&#1585; &#1582;&#1575;&#1604;&#1610;&#1577;:</p> 
<ol>
<li>&#1601;&#1610; &#1602;&#1575;&#1574;&#1605;&#1577; <strong>&#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578;</strong>  &#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong>&#1578;&#1601;&#1590;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604;</strong>. </li>
<li>&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1605;&#1585;&#1576;&#1593; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; <strong>&#1573;&#1592;&#1607;&#1575;&#1585; &#1575;&#1604;&#1587;&#1593;&#1585; &#1582;&#1575;&#1604;&#1610;</strong> &#1579;&#1605; &#1575;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong>&#1581;&#1601;&#1592;</strong>. </li>
</ol>

<br />
<p>&#1604;&#1573;&#1592;&#1607;&#1575;&#1585; &#1582;&#1575;&#1606;&#1577; &#1575;&#1604;&#1603;&#1605;&#1610;&#1577; &#1582;&#1575;&#1604;&#1610;&#1577;:</p> 
<ol>
<li>&#1601;&#1610; &#1602;&#1575;&#1574;&#1605;&#1577; <strong>&#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578;</strong>  &#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong>&#1578;&#1601;&#1590;&#1610;&#1604;&#1575;&#1578; &#1575;&#1604;&#1578;&#1583;&#1575;&#1608;&#1604;</strong>. </li>
<li>&#1573;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1605;&#1585;&#1576;&#1593; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; <strong> &#1573;&#1592;&#1607;&#1575;&#1585; &#1575;&#1604;&#1603;&#1605;&#1610;&#1577; &#1582;&#1575;&#1604;&#1610;&#1577; </strong> &#1579;&#1605; &#1575;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong>&#1581;&#1601;&#1592;</strong>. </li>
</ol>

</div>
</div>
<!-- end collapsible -->

</div>
</div>
<!-- end collapsible -->

<!-- collapsible -->
    <div class="page_collapsible collapse-close" id="body-section5"> &#1575;&#1604;&#1583;&#1593;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577;</div>
    <div class="container" style="display: none;">
        <div class="content">
        
        <p>&#1604;&#1604;&#1584;&#1607;&#1575;&#1576; &#1573;&#1604;&#1609; &#1575;&#1604;&#1583;&#1593;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577;&#1548; &#1575;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; <strong> &#1575;&#1604;&#1583;&#1593;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577;</strong></p>
        
        
            	
                
                <div><h2>&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1605;&#1588;&#1585;&#1601;:</h2></div>
                <p>&#1585;&#1587;&#1575;&#1574;&#1604; &#1610;&#1578;&#1605; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;.</p>
					
                    
                            
			<div><h2>&#1571;&#1585;&#1587;&#1604; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1603;:</h2></div>
            <p>&#1578;&#1605;&#1603;&#1606;&#1603; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589;&#1610;&#1577; &#1605;&#1606; &#1573;&#1585;&#1587;&#1575;&#1604; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1603; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1606;&#1575;&#1601;&#1584;&#1577; &#1575;&#1604;&#1573;&#1578;&#1589;&#1575;&#1604; &#1575;&#1604;&#1583;&#1593;&#1605;.</p>
            
            <br />
            
 <li>&#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1603;&#1548; &#1575;&#1584;&#1607;&#1576; &#1573;&#1604;&#1609; <strong>&#1575;&#1604;&#1583;&#1593;&#1605; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577;</strong> &#1608;&#1602;&#1605; &#1576;&#1573;&#1582;&#1578;&#1610;&#1575;&#1585; <strong>"&#1575;&#1585;&#1587;&#1604; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578;&#1603;"</strong>.</li>        
       
          
          
          <li>&#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1606;&#1575;&#1601;&#1584;&#1577; <strong>&#1575;&#1604;&#1573;&#1578;&#1589;&#1575;&#1604; &#1576;&#1575;&#1604;&#1583;&#1593;&#1605;</strong> &#1581;&#1583;&#1583; &#1588;&#1603;&#1604; &#1575;&#1604;&#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1578;&#1585;&#1610;&#1583; &#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1601;&#1610;&#1605;&#1575; &#1610;&#1604;&#1610;:</li>
            <ol>
              <li>&#1588;&#1603;&#1608;&#1609;</li>
              <li>&#1605;&#1588;&#1603;&#1604;&#1577; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;</li>
              <li>&#1575;&#1602;&#1578;&#1585;&#1575;&#1581;&#1575;&#1578;</li>
            </ol>
            <li> &#1575;&#1605;&#1604;&#1571; &#1582;&#1575;&#1606;&#1578;&#1610;  <strong>&#1575;&#1604;&#1605;&#1608;&#1590;&#1608;&#1593;</strong> &#1608; <strong>&#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604;</strong></li>
            <li>&#1581;&#1583;&#1583; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;&#1577; &#1575;&#1604;&#1571;&#1606;&#1587;&#1576; &#1604;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593;&#1603;</li>
            <li>&#1575;&#1590;&#1594;&#1591; &#1593;&#1604;&#1609; &#1575;&#1585;&#1587;&#1575;&#1604;</li>
         
         
     
         
          <div><h2>&#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;</h2></div>
            <p>&#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1607;&#1608; &#1608;&#1587;&#1610;&#1604;&#1577; &#1587;&#1607;&#1604;&#1577; &#1604;&#1578;&#1587;&#1575;&#1593;&#1583;&#1603; &#1593;&#1604;&#1609; &#1603;&#1610;&#1601;&#1610;&#1577; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;.</p>
               
			   
				
					
        </div>
    </div>
    <!-- end collapsible -->


<div><h2>&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1587;&#1582; &#1608;&#1573;&#1582;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577;</h2></div>

<p>&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1606;&#1587;&#1582; (c) &#1605;&#1576;&#1575;&#1588;&#1585; &#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1586; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; 2016&#1548; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1605;&#1581;&#1601;&#1608;&#1592;&#1577;&#1548; &#1575;&#1604;&#1593;&#1604;&#1575;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1571;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1610;&#1577; &#1607;&#1610; &#1605;&#1604;&#1603; &#1604;&#1571;&#1589;&#1581;&#1575;&#1576;&#1607;&#1575;.
</p>

<p><strong>&#1573;&#1582;&#1604;&#1575;&#1569; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577;</strong></p> 

<p>&#1573;&#1606; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1608;&#1575;&#1604;&#1589;&#1608;&#1585; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1583;&#1604;&#1610;&#1604; &#1607;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1578;&#1608;&#1590;&#1610;&#1581; &#1608;&#1602;&#1583; &#1578;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1608;&#1575;&#1604;&#1608;&#1575;&#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1601;&#1593;&#1604;&#1610;&#1577; &#1578;&#1576;&#1593;&#1575; &#1604;&#1604;&#1581;&#1575;&#1604;&#1577; &#1575;&#1604;&#1587;&#1575;&#1574;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1587;&#1608;&#1602;&#1563; &#1608;&#1604;&#1575;&#1578;&#1578;&#1581;&#1605;&#1604; &#1605;&#1576;&#1575;&#1588;&#1585; &#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1586; &#1575;&#1604;&#1605;&#1581;&#1583;&#1608;&#1583;&#1577; &#1608;&#1575;&#1604;&#1605;&#1572;&#1604;&#1601;&#1610;&#1606; &#1571;&#1610; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1606;&#1575;&#1578;&#1580;&#1577; &#1593;&#1606; &#1575;&#1604;&#1571;&#1582;&#1591;&#1575;&#1569; &#1571;&#1608; &#1575;&#1604;&#1587;&#1607;&#1608; &#1571;&#1608; &#1575;&#1604;&#1571;&#1590;&#1585;&#1575;&#1585; &#1575;&#1604;&#1606;&#1575;&#1580;&#1605;&#1577; &#1593;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1583;&#1604;&#1610;&#1604; &#1575;&#1604;&#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1607;&#1584;&#1575; &#1571;&#1608; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1576;&#1607;.</p>



<!-- JS -->
<script type="text/javascript" src="./js/jquery.min.js"></script>
<script type="text/javascript" src="./js/highlight.pack.js"></script>
<script type="text/javascript" src="./js/jquery.cookie.js"></script>
<script type="text/javascript" src="./js/jquery.collapsible.js"></script>

<script type="text/javascript">
    $(document).ready(function() {

        //syntax highlighter
        hljs.tabReplace = '    ';
        hljs.initHighlightingOnLoad();

        $.fn.slideFadeToggle = function(speed, easing, callback) {
            return this.animate({opacity: 'toggle', height: 'toggle'}, speed, easing, callback);
        };

        //collapsible management
        $('.collapsible').collapsible({
            defaultOpen: 'section1',
            cookieName: '',
			cssClose: 'collapse-close',
    		cssOpen: 'collapse-open',
            speed: 'slow',
            animateOpen: function (elem, opts) { //replace the standard slideUp with custom function
                elem.next().slideFadeToggle(opts.speed);
            },
            animateClose: function (elem, opts) { //replace the standard slideDown with custom function
                elem.next().slideFadeToggle(opts.speed);
            },
            loadOpen: function (elem) { //replace the standard open state with custom function
                elem.next().show();
            },
            loadClose: function (elem, opts) { //replace the close state with custom function
                elem.next().hide();
            }
        });
        $('.page_collapsible').collapsible({
            defaultOpen: 'body_section1',
            cookieName: '',
			cssClose: 'collapse-close',
    		cssOpen: 'collapse-open',
            speed: 'slow',
            animateOpen: function (elem, opts) { //replace the standard slideUp with custom function
                elem.next().slideFadeToggle(opts.speed);
            },
            animateClose: function (elem, opts) { //replace the standard slideDown with custom function
                elem.next().slideFadeToggle(opts.speed);
            },
            loadOpen: function (elem) { //replace the standard open state with custom function
                elem.next().show();
            },
            loadClose: function (elem, opts) { //replace the close state with custom function
                elem.next().hide();
            }

        });

        //assign open/close all to functions
        function openAll() {
            $('.page_collapsible').collapsible('openAll');
        }
        function closeAll() {
            $('.page_collapsible').collapsible('closeAll');
        }

        //listen for close/open all
        $('#closeAll').click(function(event) {
            event.preventDefault();
            closeAll();

        });
        $('#openAll').click(function(event) {
            event.preventDefault();
            openAll();
        });

    });
</script>
<!-- /JS -->

</body>
</html>
